[
{"link": "https://estacionv.bucaramanga.upb.edu.co/informativoupb/333-narrando-la-cultura-transmision-especial-desde-el-museo-de-arte-moderno-de-bucaramanga", "titulo": "Narrando la cultura: transmisión especial desde el Museo de Arte Moderno de Bucaramanga\t\t\t", "fecha": "Creado el 21 Junio 2019. \t\t\tPublicado en Informativo UPB\t\t", "contenido": "Estación V la emisora de la UPB realizó una transmisión especial en vivo desde el Museo de Arte Moderno de Bucaramanga hablando con directivos, artistas y visitantes del museo acerca del arte santandereano e iniciativas que desarrollan para promover la cultura con la mesa de trabajo conformada por la pasante cordinadora de Estación V, Mayra Alarcón García y desde la producción,Teresa Belén Porcayo, estudiante de intercambio de México. Este espacio se realizó en una de las principales instalaciones que construye arte, a través de la pintura, imágenes y figuras artísticas que nacen de la costumbres, fenómenos e historias santandereanas. La transmisión inicio desde las 3:00 de la tarde, en las que se escucharon de primera mano poemas y canciones dirigidas al arte como lo fue “La pintura es poesía muda; la poesía pintura ciega” de Leonardo Da Vinci. Por otro lado, los invitados que hicieron parte de la mesa de trabajo en esta emisión especial fueron varios de los directivos de MAM, como es el caso de Adriana Fuentes, quien nos comento acerca de la evolución que ha tenido la fundación MAM partiendo de la primera obra que estuvo en sus instalaciones que fue la famosa obra de Guillermo Espinosa, titulada El Fosforo, A esta lista de invitados se suma el director de Culturama, Saúl Mejía y en el área de innovación tecnológica, Linda Martínez quienes indicaron cómo por medio de iniciativas y actividades de construcción y apropiación del arte se pueden resanar las actitudes de presentes y futuras generaciones, además de animar actividades de conservación y promulgación del arte. Otro de los temas que se abordaron fue la exposición dedicada al Páramo de Santurbán el cual se encuentra en un espacio abierto y central del MAM Bucaramanga, hay que mencionar una de las exposiciones que resalta en este lugar de cultura, y es el homenaje que se les hace a las Tejedoras de Mampuján como resiliencia de situaciones de conflicto armado por las que han pasado. Finalmente, esta transmisión especial tuvo gran acogida también por los visitantes del museo, ellos fueron Laurentino López y Erik Obando, el primero filósofo y el segundo fotógrafo, personajes que nos hablaron sobre varios detalles del gusto que sienten al visitar y contemplar diferentes exposiciones que conforman el Museo. Si desean revivir la emisión lo pueden realizar en   como Estación v seguido de transmisión especial desde el Museo de Arte Moderno de Bucaramanga.", "contenido_auxiliar": "no disponible en este medio", "medio": "bolivarianaBucaramanga", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "estacion V", "universidad": "bolivariana bucaramanga"},
{"link": "https://estacionv.bucaramanga.upb.edu.co/nuestros-programas/353-llega-a-estacion-v-la-comision-de-la-verdad", "titulo": "Llega a Estación V la Comisión de la Verdad\t\t\t", "fecha": "Creado el 07 Febrero 2020. \t\t\tPublicado en Nuestros Programas\t\t", "contenido": "Nuestra emisora virtual universitaria, Estación V, en unión con la Comisión de la Verdad, traen para los oyentes una propuesta en   de los casos y procesos más relevantes de esta entidad.  Esta alianza con una organización oficial del Estado, representada por Nayibe Pedraza, le brinda a Estación V toda la información pertinente sobre los estudios e investigaciones oficiales con respecto a algunos de los casos resultantes del conflicto armado en el que estuvo sumido el país por más de media década, ayudando al esclarecimiento de dichos actos y brindándole la oportunidad a las víctimas de contar su historia, fortaleciendo el tejido social sin llegar a revictimizarlas. Testimonios, entrevistas y memoria histórica serán los ingredientes claves que harán parte de nuestra parrilla de programación todos los miércoles a las 10 de la mañana. ¡Dale click a tu radio, dale click a la Comisión de la Verdad!", "contenido_auxiliar": "no disponible en este medio", "medio": "bolivarianaBucaramanga", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "estacion V", "universidad": "bolivariana bucaramanga"}
]