[
{"link": "http://bitacora.eafit.edu.co/cuentos/dali-el-gato-que-no-es-pintor/", "titulo": "Dalí, el gato que no es pintor", "fecha": "noviembre 18, 2020", "contenido": "Texto por Paloma Botero U. Ilustración por Simón Barrera. Siento que soy diferente. Mis vecinos felinos se llaman Lulú, Mini y Chiqui. Yo soy Dalí. Por lo que veo no es un nombre muy normal para un gato por estos días. Así se llamaba un artista reconocido, Salvador Dalí. Aunque es extraño porque lo único parecido a una obra de arte en mi vida es la mancha de pipí que dejo en la arena, que a veces queda con una forma interesante. Volviendo a mis vecinos, tienen una vida normal de gato: comen, duermen, de vez en cuando juegan y disfrutan de las caricias de sus dueños que son un viejito y una pareja de novios. Yo no es que pueda descansar mucho, a quí siempre está pasando algo y la casa nunca está en silencio. Soy un gato peculiar como la familia en la que vivo. Cada miembro está loco a su manera. Por ejemplo, Paloma, la niña de la casa, está sentada en este instante a mi lado explicándome porqué me considera “suavecito”. También ella tiene un nombre raro. Cuando alguien la llama se me hace agua la boca: ¡qué rico sería cazar una verdadera paloma! No soy la única criatura felina en la casa, aunque a veces me gustaría. Lluvia (otro nombre poco convencional) es mi compañera. Es como mi hermana menor y está loca. Cuando estoy tratando de dormir se me acuesta encima. Las únicas veces que me puedo librar de ella es cuando me subo al techo y ella no se atreve, por miedosa. No nos parecemos en nada. A ella solo le gusta la comida mojadita que nos dan y a mí me gusta la seca. Le encanta correr por la casa y andar detrás de los insectos, a mí me gusta dormir. Ella se acuesta en el sol toda patiabierta y yo me quedo en la sombra acostado en forma de bola. Hasta en la parte física somos opuestos: ella es flaca y yo más gordito; ella tiene los ojos verdes y un pelaje claro, yo soy gris oscuro con ojos amarillos. En los últimos meses he aprendido a tolerar y a conocer mejor a los integrantes de la familia, pues están aquí metidos todo el bendito día. Descubrí que Luis, el papá de Paloma, da las mejores caricias porque tiene unas manos grandes y gorditas. Antes él nunca me acariciaba y ahora hasta puso mi cobija favorita encima de su escritorio para que lo acompañe mientras trabaja. Soy un gato suicida, según Jerónimo, el niño de la familia. Paloma dice que más bien tengo delirios de volador, pero no, nada de eso. Simplemente tratando de alcanzar los pájaros que pasan por la ventana me he resbalado ya dos veces. Caída libre cuatro pisos para abajo. Y siempre aterrizo en el patio de la señora gruñona que me tiene miedo. Cada vez que me ve sale corriendo y se encierra en su cuarto hasta que alguien me rescata. Últimamente he escuchado decir a Adelaida –la mamá que siempre está bailando, cantando y tocándome la nariz– que quiere otro gato. ¡No! ¡Por favor no! No me aguantaría otra criatura molestando la vida y robándose toda la comida. Ya suficiente tengo con la loca de Lluvia. Entonces supongo que sí soy diferente y peculiar por mi nombre, mi familia y el entorno que me rodea. Y aunque ya no me aguanto a Paloma aquí hablándome, a Lluvia jugando con mi cola y a Jerónimo haciendo ruido con esa guitarra, y aunque a veces me quisiera tirar por la ventana y probar un poco de la vida aburrida y tranquila de mis vecinos felinos, ya me encariñé. Aquí me quedo.", "contenido_auxiliar": "Una mascota descubrió un montón de cosas peculiares sobre la casa y la familia con la que vive.", "medio": "eafit_carpita_roja", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "bitacora", "universidad": "eafit"},
{"link": "http://bitacora.eafit.edu.co/cuentos/carta-de-un-brasier-a-la-lavadora/", "titulo": "Carta de un brasier a la lavadora", "fecha": "noviembre 18, 2020", "contenido": "Querida lavadora, extraño dar vueltas hasta marearme. Soy Lilo, el brasier favorito de mi nena Gabriela. Tal vez no te acuerdes de mí, soy el beige, el único. Te escribo en representación de los ocho brasieres que ella tiene: estamos confundidos por su distanciamiento. Llevamos dos meses sin verla; de vez en cuando la escuchamos cotorrear, pero no nos saca de aquí. Eres la jefa, necesitamos de tu ayuda para resolver este problema. Me tomé el atrevimiento de convocar a una reunión el viernes pasado con los del cajón para dar respuesta a esta situación. La mayoría somos brasieres, excepto un par de medias viejas y una familia de calzones. Me escucho tranquilo, pero solo finjo. La reunión empezó con los brasieres negros, son gemelos, según ellos solo estamos de vacaciones. No es mala idea, todos debemos tener un tiempo de descanso de tanta productividad, pero nosotros siempre tenemos que estar funcionando las 24 horas del día o, pues mínimo 12. Bueno, o eso queríamos pensar. Continuaron el lila y el blanco que están muy preocupados por el busto. Ellos siempre tan estéticos. Dicen que tenemos que tomar soluciones rápidas o seremos cambiados por los tops deportivos y nuestra nena tendrá el busto más apachurrado de todo el mundo. ¡Ah, sí, se me olvidaba contarte!, según los calzones, nuestra nena de vez en cuando utiliza esos tops. Problema grandísimo: son anchos, bruscos y nuestra competencia. Solo de imaginarlo mi tela se eriza. Los penúltimos que hablaron fueron el trío del fucsia, el estampado de leopardo y el brasier inválido. Son los menos trabajadores. Fueron regalo de la abuela y nunca los usa. El inválido es el estraple, lo llamamos así porque, pues, no tiene tirantes. No es normal. Los tres coinciden en su extraña teoría, “no brasier club”, dicen que es una nueva tendencia que demuestra libertad y frescura. Tal vez ya estoy muy viejo, pero no entiendo ninguna de estas estupideces que solo quieren dejarnos sin empleo. Yo la verdad no tengo una teoría. Solo tengo un reguero de preguntas que nadie me ha podido responder: ¿el desempleo va a subir este año?, ¿viene otra colección?, ¿nos va a desechar?, ¿nos va a regalar?, ¿tiene un nuevo favorito? He escuchado que a unos de nosotros los regalan. ¡Horrible! ¿Ser usado por otra persona que no es tu dueña?, quién inventó semejante barbaridad… En fin, tengo los tirantes descuadrados de pensar y echar cabeza de qué le pasa a esta niña. Jefa, entiéndame, es como si de un día a otro dejaran de usarte cuando te utilizan casi todos los días. Como eres tú de histérica, seguro te enfermarías a propósito o harías unas de tus mezcolanzas raras y mancharías la ropa blanca de un color bien estruendoso, como el rojo. Bueno, eso es lo que dicen de ti por aquí, a mí no me culpes. Solo necesito unos datos: a quiénes estás lavando y cada cuánto. Avísame también si hay nuevos. Dios, roguemos que no. Ah bueno, según las medias viejas hay una nueva prenda que no logro identificar: coronavirus. Escucharon que cada vez que se la pone alguien tiene que entrar en un cuarto y encerrarse con ella, sin que nadie los vea. Qué elegancia. Estoy al tanto de todo.", "contenido_auxiliar": "La preocupación que tuvo la ropa interior de una chica en la época del encierro por la cuarentena.", "medio": "eafit_carpita_roja", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "bitacora", "universidad": "eafit"},
{"link": "http://bitacora.eafit.edu.co/cuentos/cuando-conquiste-a-marta/", "titulo": "Cuando conquisté a Marta", "fecha": "noviembre 19, 2020", "contenido": "Texto por Laura Manuela Guerrero Coronado Ilustración por Simón Barrera.   Desde pequeño fui coqueto y enamoradizo. Le arrastré el ala a más de una, pero cuando vi a Marta me prometí sentar cabeza y que fuera mi esposa y la mamá de mis polluelos. Lo primero era encontrar un lugar bien bonito para semejante hembra, y entonces volé y volé hasta que di con la finca de doña María. Si con la variedad de frutas e insectos no se enamoraba, yo me convertiría en una auténtica soledad. No sé si saben, pero los barranqueros tenemos una pareja para toda la vida y yo quería ver a esa azuleja mucho más rato. Preparé la rama más bonita que encontré, cacé dos libélulas para la cena y después de insistirle mucho me acompañó al árbol de anís. Llegó muy vanidosa y meneando la cola como un reloj mientras me mostraba sus plumas: en la coronilla azul eléctrico, el cuerpo azul con visos verdes y pintas negras en el pecho, ¡qué ejemplar! Me dijo que no quería insectos porque estaba en dieta y casi me declaro soldado caído, pero al ver el café y el plátano en la finca quedó encantada. De eso hace 3 años y desde ese mismo instante empecé a hacer el nido en una pared de barro bien escondida y amañadora. Aunque nos han confundido con zarigüeyas y avispas, a diferencia de ellos, nuestro nido es tan profundo que no nos alcanzan a ver. El día que Marta me dijo que estaba embarazada me emocioné mucho, le conté a todos los nidos del vecindario y busqué una piedra muy bonita para regalarle a mi amor. Cuando puso los huevecillos nos turnábamos cada 3 horas calentando los huevos, ¡mucha paciencia la que tuve! Estar tanto tiempo echado me dio calambres en las patas y problemas de digestión. Fue un espectáculo cuando los críos nacieron y aunque no muy agradables a la vista, las familias estaban deslumbradas (la humana y la mía). Me la pasé viendo crecer a esos cuatro pájaros y hasta aprendí de anatomía: nacen rosados y sin plumas, las pupilas son cafés (no rojo pasión como las mías) y cuando la cola aparece es muy corta. Los alimentamos en abundancia los primeros cuatro días, pero luego salió Marta con sus dietas a decir que estaban gorditos y la comida se redujo a una ración diaria. Las humanas son tres en total: la niña, Yaneth y doña María. La finca permanecía muy sola, venían de vez en cuando, pero últimamente les dio porque no quieren salir. A veces jugamos a las miradas cuando nos cruzamos; cada uno se acerca con timidez, yo en el árbol y ellas en el césped, y ahí nos quedamos hasta que alguien recuerda que debe hacer algo más. Doña María se la pasa todo el día de aquí para allá, trayendo abono para el cafetal, llevando retoños o quitando maleza a sus flores; Yaneth casi siempre está adentro de la casa, pero cuando sale toma el sol y lee. Por último, está la niña, así le dicen, sabemos que cuando se acerca es para tomarnos una foto con su cámara. Mi familia y yo nos quedamos quieticos, aprendimos que a ella eso le hace feliz y cuando hace gesto de que ya logró lo que quería, volvemos al nido.", "contenido_auxiliar": "La bella historia de amor entre dos aves de diferentes colores.", "medio": "eafit_carpita_roja", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "bitacora", "universidad": "eafit"},
{"link": "http://bitacora.eafit.edu.co/cuentos/bebe-en-cuarentena-busca-galleta/", "titulo": "Bebé en cuarentena busca galleta", "fecha": "noviembre 19, 2020", "contenido": "Texto por Laura Isabel Vásquez Ilustración por Simón Barrera. Antes dormía horas y horas, parecía mi Henana que solo se despierta para dormir en la cama de mis papás, pero ahora si duermo veinte minutos es mucho. Mis papás hacen de todo para que duerma más; según ellos, tienen que hacer teletrabajo, pero la verdad a mí me importa un comino o, más bien, una galleta porque siempre me dan una galleta y me sientan en el piso a comerla como perro. La verdad no recuerdo cómo era antes todo, solo tengo un año, pero soy más inteligente que mi Henana, ya sé dónde las esconden, y cuando tengo la oportunidad me como una o dos sin que me vean. Después Má anda por ahí peleando conmigo porque no quiero comer. Desde que tengo memoria vivo con Henana, Má, Pa-pa y Tuenti, que es mi niñera. Cuando no quieren jugar conmigo solo me tiro al piso y lloro, así vienen los demás preocupados, me cargan y yo simplemente me voy riéndome porque me salí con la mía. Mis días se pasan así: juego, como, duermo, hago popó, veo a los bebés llorones y como mis sagradas galletas Saltín. Llevo en casa mucho tiempo, en realidad no salía mucho antes, pero no necesito nada más. En este tiempo he aprendido a caminar, a comer, a bailar, a hablar, cargo cosas, me sé montar a las camas, y mucho más. Uno de mis recuerdos favoritos es el de la primera vez que Tuenti me dio limón. Estábamos en la cocina y ella sacó de la canasta de frutas algo que era verde, entonces llamó a Henana para que se nos uniera. Yo estaba emocionada, sabía que hacíamos algo por primera vez, para mí todo es una primera vez, entonces me echaron unas gotitas de la fruta  en la boca. El limón sabe muy mal, no sabría describir bien la sensación pero mi reacción solo generó que mis cómplices se rieran de mí, no entendí porqué se rieron pero yo me les uní en la celebración. Mis papás aún no saben lo que pasó con el limón. Hay muchas cosas que ellos no saben en realidad, son mis secretos con ellas y cuando los recordamos nos reímos y me dan una galleta para cerrar el trato de que no diremos nada. Má dice que mi persona favorita en la casa es Henana, pero yo lo pongo en duda, siempre que le hago un cariño tirando de su pelo muy duro me dice que ella pidió un perro al que enseñarle a hacer popó y no una hermana a la que tiene que limpiarle las pompas, aunque ella nunca me limpia las pompas. Como sea, sí es la persona que más amo, la cuarentena no sería lo mismo sin ella. Siempre que me despierto corro a su cama a despertarla, y ella me dice que si me voy me da una galleta y yo acepto. He encontrado formas de conseguir que todos me den mis preciosas. En cuarentena he aprendido algo: soy la reina de la casa, el centro de atención, lo que quiero lo consigo. Solo debo llorar y ya. Justo por eso me estoy comiendo una galleta ahora mismo.", "contenido_auxiliar": "El fantástico descubrimiento de una chiquilla en aquellos días de encierro familiar por el coronavirus.", "medio": "eafit_carpita_roja", "exploracion_general": true, "etiqueta_exploracion": "memoria", "ciudad": "Medellin", "nombre_medio": "bitacora", "universidad": "eafit"},
{"link": "http://bitacora.eafit.edu.co/cuentos/las-tragedias-de-una-piscina-en-cuarentena/", "titulo": "Las tragedias de una piscina en cuarentena", "fecha": "noviembre 19, 2020", "contenido": "Texto por Melissa Zuluaga Jaramillo Ilustración por Simón Barrera. Hola Robert, otra vez estoy aquí quejándome. ¡Eres el único que me consiente! Aunque soy el plus, la gracia, lo chimba de estas cuatro paredes, no justifica la explotación y el abuso que sufro. Esta familia no me deja descansar, hacen que me sienta podrida, invadida de suciedad, soportando sus extremidades, olores y pelos. Con esto te advierto que SÍ O SÍ debes venir los 6 días sagrados del mes con tus químicos a limpiar mi agüita, es cuando descanso. No exagero si digo que son unos ¡birriosos! No pasa el tiempo límite que estipulas y ya están jodiendo otra vez. Qué martirio, quisiera desempotrarme y salir corriendo. Tú serías ideal para esa misión… En esta cuarentena es claro que soy el objeto distractor. No me juzgo por ser fresca y entretenida, pero ser el centro de atención me gusta cuando se trata de parches familiares, ese momento de charlas y juegos pasivos en el que se me olvidan los cuerpos sucios, me concentro en mis hidromasajes y en consentirlos para que no me alboroten con tanto movimiento, pero cuando se reúnen de farra, música a todo taco, alcohol, orín, vómito, líquidos extraños y basura, no me gusta para nada. Acabo asquerosa, de todos los colores, imposible de usar y esperando el kilo de cloro que vendrás a echarme. Y aunque ahí me siento más cloro que piscina, es maravilloso. En este confinamiento solo me pasó una vez: el vivo de Sebastián invitó a su grupito de maleantes a un ASADO. Esa palabra me atormenta porque solo de oírla ya los siento comiendo dentro de mí, lavándose sus manos llenas de carne y sal de papa con mi adorada agua. Eso pasó ese día y fue terrible, mas porque uno de esos terminó durmiendo conmigo, toda la noche sufriendo con sus ronquidos y su monólogo sonámbulo. Después de todo siempre estás tú, que llegas con tantas ganas a limpiar mi desastre, aunque a veces me avergüence. Recuerdo el día que aspiraste hasta un calzón, fue perturbador, estaba tan frustrada que quería sacar olores y mugre de donde no tenía para despachar al desocupado que quisiera invadirme otra vez. ¿No saben que es espacio personal? Ojalá fueras el único en esta casa, en cuarentena todos son antagonistas menos tú. Ahora Luciana, ¡no sé qué hacer con ella, es una gomosa! Cada vez que entra a jugar conmigo tengo que tragarme su matorral sucio, tú y yo sabemos que ellas se aprovechan de mí cuando tienen el pelo puerco, ¡qué bellezas! En este caso soy la que se chupa su mugre, aunque al final hago mi trabajo y les rostizo el trapero con mis secretitos para que aprendan a lavarlo. Sin mencionar el trajín que me toca cuando al sumergirse abren sus bocas hediondas y aprecio a la fuerza hasta el tufo del cumpleaños. ¡Espera! No es todo, la catástrofe pasa cuando devuelven mi agua ya saboreada hasta con baba y submarinos incluidos, gas. Ni hablar de los bichos monstruosos, asquerosos que caen todos los días y se descomponen en mí. A este paso tengo que acostumbrarme. Ya no te asfixio más con mi aislamiento tormentoso, solo no te extingas por ahora porque de verdad temo que cuando acabe la cuarentena sea como una alcantarilla, un lago de monte, sopa de cuerpos humanos. ¡Únicamente quiero ser aseada!", "contenido_auxiliar": "Las reflexiones de una alberca solitaria que extrañó a sus visitantes en tiempos de pandemia.", "medio": "eafit_carpita_roja", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "bitacora", "universidad": "eafit"}
]