[
{"link": "http://elclaustro.com.co/elclaustro/ponentes-participantes-en-mediaton-colombia-y-fupcom-2019/", "titulo": "Ponentes participantes en Mediaton Colombia y FUPCOM 2019", "fecha": "30 septiembre, 2019", "contenido": "Empezó el conteo regresivo para vivir la Mediaton Colombia y FUPCOM 2019 organizado por la ONG latinoamericana Chicas Poderosas con apoyo del programa de Comunicación Social a realizarse los días 11 y 12 de octubre en el auditorio de la sede San José de la Fundación Universitaria de Popayán, ubicada en el centro histórico de la ciudad. Periodistas nacionales de amplia trayectoria en temas de conflicto armado, medio ambiente, cultura de paz y derechos humanos, lideresas y líderes sociales representantes de medios de comunicación, ONGS y organizaciones brindarán conferencias y talleres durante dos jornadas, para crear y realizar   sobre los temas medioambientales más urgentes y su prioridad en la agenda electoral. En el contexto actual, es necesario ampliar la comprensión sobre la importancia de la preservación de los recursos naturales y el impacto ciudadano en la destrucción de los mismo, visibilizar las luchas de lideresas y líderes locales y comprender los desafíos que enfrentan y dar lugar a sus voces. Durante la Mediatón y Fupcom #TierraPoderosa, habrá una jornada abierta al público para las conferencias. Los esperamos en la Fundación Universitaria de Popayán a partir de las 8:00 a 12 del mediodia, entrada libre para participar de las ponencias. Para los talleres se dispuso de 100 cupos libres pero ya han sido asignados. Periodista. Con estudios de posgrado en DD.HH y Cultura de Paz. Fundadora y directora del medio Agenda Propia, iniciativa de co-creación en temas de pueblos indígenas y grupos minoritarios. Diseñó la metodología de Periodismo Colaborativo Intercultural, que consiste en unir a actores de la sociedad civil, entre ellos miembros de pueblos indígenas, para tejer historias plurales. Actualmente es Becaria de Pulitzer Center – Rainforest Journalism Fund y es Fellow de International Women’s Media Foundation programa ADELANTE Latinoamérica. Trabajó como consultora y periodista en una investigación sobre tráfico ilegal de madera y deforestación en la Amazonía colombiana realizada para la ONG global Environmental Investigation Agency. En 2018, participó en la investigación Panama Papers, capítulo Colombia. Es capacitadora de la DW Akademie en América Latina.     Periodista colombiana, especializada en temas ambientales, con más de 18 de experiencia. Es profesional en Estudios Literarios de la Universidad Nacional de Colombia, con maestría en periodismo de la Universidad Internacional de la Florida, en Estados Unidos, y en Desarrollo y Medio Ambiente de la Universidad Erasmus Rotterdam, de Holanda. Ha publicado en distintos medios internacionales. También tiene experiencia como docente universitaria, tallerista y mentora de jóvenes periodistas. Es autora de la primera guía de periodismo ambiental que se publicó en Colombia: Guía de periodismo ambiental ‘La Agenda Verde’, un proyecto creado por Consejo de Redacción con el apoyo de la Konrad Adenauer.       Periodista con especialización en Cultura de Paz y DIH. Es el editor de la Unidad Investigativa del diario El País y fue becario del Gobierno de Israel en el programa de Periodismo de Paz en Zonas de Conflicto, en el Centro Internacional de Beit Berl. Ganó el Premio del Círculo de Periodistas de Bogotá, Premio Amway de Periodismo Ambiental, elegido en el 2016 como el Periodista del Año en Colombia por el jurado del Premio Nacional de Periodismo Simón Bolívar y obtuvo en el 2017 el Premio Gabo. En el 2018 ganó el Premio Investiga con el especial ‘Venezuela, crimen sin frontera’ y recibió Mención de Honor en la Conferencia Latinoamericana de Periodismo de Investigación, que otorga el Instituto Prensa y Sociedad (IPYS) y Transparencia Internacional.   Periodista y editora venezolana. Embajadora  del Chicas Poderosas. Se ha formado en periodismo de investigación en el Seminario de la Universidad de San Diego en California, EEUU. Es especialista en estrategia digital y editorial con postgrado en Periodismo Digital. Integró el consejo editorial de El Pitazo en Venezuela. Se encargó de la Estrategia Digital y foros de CONNECTAS, plataforma periodística para las Américas. Fue Gerente Editorial en el Bloque de Armas (Venezuela), consultora editorial y digital en Dearmas Media Group (México) y editora de la Revista Arrocha (Panamá). Escribe para la Revista Proceso (México). Formó parte del Grupo Asesor de la Sociedad Interamericana de Prensa (SIP), organización con la cual colabora también como conferencista internacional. Es coautora del libro «Neolengua del poder en Venezuela», disponible en Amazon. Fue editora de Redes Sociales en el Grupo Últimas Noticias.   Comunicadora social colombiana, ha trabajado en producciones nacionales e internacionales de películas, documentales, prensa y televisión; con experiencia en investigación y producción de medios (tanto de campo como ejecutiva). Sofía ha trabajado en África, América Latina, Estados Unidos y Europa. Su principal interés es en historias con un enfoque social, político, histórico y humano. Ha trabajado para Vice, Univision, Discovery Channel, History Channel, Travel Channel, Netflix y Arte entre otros.     Es Licenciada en Relaciones Internacionales con más de 10 años de experiencia trabajando en periodismo, comunicación y abogacía en organizaciones internacionales. Trabajó en comunicación y movilización social UNICEF, el ACNUR, y Médicos Sin Fronteras, y fue reportera y editora en el Buenos Aires Herald y BRIGHT Magazine. Realizó un Master en Asuntos Internacionales en The New School en Nueva York con una beca Fulbright. Belén se especializa en comunicación digital para concientizar sobre temáticas sociales, y en temas vinculados a derechos humanos, género y migración. Actualmente, es coordinadora editorial y de comunicación  en Chicas Poderosas.         Periodista colombiana, se desempeña actualmente en Colombia Check. Fue editora de la sección de Orden (Judicial) del diario El País. Tiene experiencia en historias del conflicto armado en la región del  Cauca y también tiene experiencia en otras regiones de Colombia. Como miembro de la Unidad Investigativa de El País contó, junto con sus colegas Germán González y Hugo Mario Cárdenas, una de las mayores tragedias que manchan a Cali hoy, la violencia. Ganadora del Premio Gabo 2017, junto al equipo de Investigación de el País, en la categoría ‘Cubrimiento’ con su investigación ‘El Mapa de la Muerte: 15 años de homicidio en Cali’.       Es editora en Mutante (   ), un ecosistema digital que genera conversaciones sobre agendas subrepresentadas en Colombia y América Latina. Es periodista de la Universidad de Antioquia y se ha dedicado a investigar temas relacionados con la memoria del conflicto armado en Colombia, su relación con asuntos ambientales y de tierras, el poder de los medios de comunicación en este país y las violencias contra las mujeres. Ha trabajado en proyectos de formación periodística como Hacemos Memoria de la Universidad de Antioquia y la DW Akademie. Sus artículos han sido publicados en medios como El Espectador, Semana, ¡Pacifista! y Verdad Abierta. 3113633997 – 3178692185  ", "contenido_auxiliar": "proyectos periodísticos colaborativos multidisciplinarios y multimediaPeriodistas participantes al eventoEdilma Prada CéspedesMaría Clara ValenciaHugo Mario Cárdenas LópezMarjuli E. Matheus Hidalgo Sofía Villamil Belén Arce Terceros Ana María SaavedraElizabeth Otálvaro Vélez Mayor información:", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/conversatorio-tejiendo-memoria-para-construir/", "titulo": "Conversatorio: “Tejiendo memoria para construir”", "fecha": "31 mayo, 2018", "contenido": "Este evento tuvo como propósito, realizar el pre estreno del documental “El último comandante los quintines”, el cual fue financiado por el Fondo de Desarrollo Cinematográfico y la Fundación Universitaria de Popayán. La historia narra la vida Jesús Elvio Peña, quien es el último comandante del movimiento armado Quintin Lame, contado desde la óptica de su hija Elizeth Peña, en un viaje de reconciliación hacia el pasado. El pre estreno de este documental se realizó  este 31 de mayo, con el fin de  conmemorar el día en el que este movimiento armado dejó las armas en el campamento de Pueblo Nuevo ubicado en el municipio de Caldono (Cauca) en el año de 1991. En marco del evento también se realizó la presentación del libro “Guerra propia, guerra ajena” de Ricardo Peña Aranda, quien es un reconocido investigador del   Instituto de Estudios de la Universidad Nacional, que ha recorrido el Cauca y Colombia para entender y logar escribir sobre el conflicto armado.  Este informe fue desarrollado para el Centro de Memoria Histórica y fue publicado en el año de 2015 el cual deposita testimonios de excombatientes de Quintin Lame. Al finalizar la presentación del  documental y el libro, se realizó un conversatorio dirigido por Henrri Caballero perteneciente a la Comisión Para la Paz del Consejo Regional Indígena del Cauca (CRIC) y Manuel Rozental investigador independiente fundador del tejido de comunicación de la Asociación de Cabildos Indígenas del Cauca, quien desarrolla  un proceso social denominado “Pueblos en Camino”. Espacios como estos generan diálogo para los jóvenes universitarios y también reconocimiento de la historia del país, asimismo es adecuado realizar una conmemoración de la fecha de dejación de armas del movimiento guerrillero Quintin Lame con la presentación del libro y el documental.", "contenido_auxiliar": "", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/comunicacion-social-realizo-fupcom-y-mediaton-tierra-poderosa/", "titulo": "Comunicación social realizó FUPCOM y Mediaton Tierra Poderosa", "fecha": "24 octubre, 2019", "contenido": "Periodistas de talla internacional se dieron cita en las instalaciones de la Fundación Universitaria de Popayán para desarrollar la Mediatón Tierra Poderosa y FUPCOM organizado por el programa de Comunicación Social en alianza con la ONG internacional Chicas Poderosas. El objetivo del evento consistió en crear historias periodísticas colaborativas sobre temas medioambientales, género y liderazgos sociales en Popayán, empoderando a las mujeres para que sean capaces de liderar estas temáticas. En el evento estuvieron presentes más de 100 participantes de distintas partes del país, quienes tuvieron la oportunidad de hacer parte de talleres para adquirir herramientas periodísticas sobre problemáticas medioambientales y sociales más urgentes con presentaciones de organizaciones de la sociedad civil y se conformaron equipos de trabajo para elegir el abordaje y formato en que se van a contar las historias en medios a nivel latinoamericano. Entre los talleres destacados estuvieron: Con este taller se buscó ofrecer a los participantes herramientas prácticas y útiles para el trabajo con datos e información pública en investigaciones sobre medio ambiente. Consistió en pensar en las posibilidades que ofrecen las redes sociales para encontrar nuevas formas de contar historias y cómo podemos aprovecharlas desde el periodismo para visibilizar temas surepresentados. Al final del evento se entregaron los proyectos que se trabajarán durante un mes para que sea un trabajo de calidad y sean publicados en medios regionales y nacionales, todos los productos periodísticos y reportes de los proyectos también serán publicados en el periódico El Claustro de la Fundación Universitaria de Popayán.  ", "contenido_auxiliar": "-Cómo usar datos y fuentes en el proyecto periodístico: Por Hugo Mario Cárdenas, Periodista con especialización en Cultura de Paz y DIH, editor de la Unidad investigativa del diario El País y becario del Gobierno de Israel en el programa de Periodismo de Paz en Zonas de Conflicto, en el Centro Internacional de Beit Berl.-Cómo contar historias en redes sociales: Por Elizabeth Otálvaro, periodista de la Universidad de Antioquia, dedicada a investigar temas relacionados con la memoria del conflicto armado en Colombia, su relación con asuntos ambientales y de tierras, el poder de los medios de comunicación en Colombia y las violencias contra las mujeres.", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/las-secuelas-de-un-conflicto-inacabado-en-colombia/", "titulo": "Las secuelas de un conflicto inacabado en Colombia", "fecha": "16 abril, 2020", "contenido": "Por: Carolina Orejuela Chicangana- Luisa Carabalí, estudiantes de Comunicación Social FUP Esta es la historia de *Helena, una mujer de 68 años de edad, oriunda de Mocoa Putumayo.  Cuando era niña recuerda que su madre solía hacer unas deliciosas masas de harina y siempre a las cuatro de la tarde la enviaba a dejarle aguapanela acompañada de las masas a sus abuelos; ella muy emocionada siempre iba corriendo a entregarles; esperaba que acabaran de comer y se iba tranquila a casa esperando verlos hasta al otro día. Su abuelo llamado Justino fue un campesino que tenía un pequeño cultivo de maíz y yuca. Se esforzó por sacar su producción y venderla a buen precio para ahorrar el dinero e invertirlo en la finca. Siempre fue muy perseverante por sus hijos. Allí pasó su vida al lado de su esposa Aureliana. Hasta que el 12 de marzo de 1981, los guerrilleros, miembros del grupo M-19 atacaron el cuartel de la policía y durante el encuentro con efectivos de esta institución dieron muerte al comandante, teniente Antonio José Iregui, cinco agentes y varios civiles, entre los que se encontraban los abuelos de Helena, los hermanos y su padre. Ellos estaban en casa y este grupo armado entró sin mediar palabra. Asesinó a toda su familia. solo se salvó Helena, fue a la única que le perdonaron la vida, porque era bonita y porque según uno de los guerrilleros –“les serviría más adelante para solucionar un problemita”. Helena no sabía a qué se referían los guerrilleros. Ella estaba llena de miedo y consternada por la muerte de toda su familia, no hacía más que llorar de manera desgarradora, mientras la obligaban a caminar, golpeándola con los fusiles y amenazándola con ir a acompañar a sus papitos y a los viejos. Helena llegó a un lugar desconocido para ella, donde había viviendas improvisadas de madera, calles llenas de barro y muchas ollas desordenadas; así mismo se encontró con más personas uniformadas que al verla solo se reían y despertaban en ella el temor de no saber que le esperaba. Uno de los uniformados la tomó por el brazo y la lanzó en un cuarto oscuro con un colchón en el piso, ella solo pensaba en su soledad, que ya no tenía hermanos, ni dolientes y estaba tan arrepentida de no haber muerto junto con los suyos. Días después estos guerrilleros se la turnaban para abusar sexualmente de ella.  Eran constantes las burlas y los maltratos hacia su humanidad, entonces ahí comprendió las palabras de aquel guerrillero que dijo que “ella les serviría para arreglar sus problemitas” Después de tantos maltratos e infamia cometidos, se cansaron de tener que alimentarla a cambio de que ella siguiera viva y decidieron que se fuera.  Le dijeron los guerrilleros. Fue así como Helena esperó la noche para marcharse, caminó muchas horas y se encontraba perdida, porque ya no recordaba las calles de su municipio. No tenía dinero, así que se ofreció en un restaurante para trabajar. La señora le dio el trabajo, pero antes de eso, le pidió que se bañara y arreglará, pues no era digna de atender a ningún cliente de la manera en la que Helena se encontraba. En el restaurante duró cinco meses no fue fácil para ella; había clientes complicados, la trataban mal y muchas veces no le pagaban lo que consumían; pero era perseverante porque no tenía más qué hacer.  Su jefa le daba la posada en un cuarto de su casa y a cambio tenía que llegar del trabajo a realizar los oficios de la casa. Sin embargo, en su mente siempre divagaba los recuerdos de felicidad que tuvo con sus seres queridos y siempre se preguntaba si aún estaban ahí tirados o si alguien con buena voluntad les había dado sagrada sepultura. Un día Helena conoció un hombre en el restaurante, a ella le parecía carismático y lindo. El empezó a visitarla y un día le propuso que se fueran lejos a realizar una vida juntos y Helena aceptó, dejó el trabajo y se marchó para el sur del Cauca, municipio de Mercaderes. Ahí vivió unos años de felicidad hasta que hubo una toma en el pueblo y se llevaron a su esposo. Hasta ahora no sabe nada de él, tampoco pudo acceder a la restitución de tierras, porque afirma le han salido más de tres propietarios a las tierras de su padre y abuelos. Actualmente tiene cuatro hijos y los sostiene de una venta ambulante de helados; no pierde la esperanza de ser feliz algún día y de borrar lo trágico de su existir en el país del conflicto armado y los falsos positivos. *Helena: Nombre ficticio para proteger la identidad de la fuente. Relato a partir de un trabajo de aula de las asignaturas del programa de Comunicación Social: Electiva en problemas contemporáneos y Fotografía documental en una visita al municipio de Mercaderes Cauca para abordar casos de conflicto armado, memoria y resiliencia.", "contenido_auxiliar": "", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/el-periodista-un-eje-de-cambio/", "titulo": "El periodista un eje de cambio", "fecha": "17 marzo, 2020", "contenido": "Sencilla, inteligente y de agudo olfato periodístico es Olga Behar, una de las periodistas que ha investigado con profundidad la historia del conflicto armado en Colombia, quien por eso ha vivido dos exilios, ha tenido demandas penales y varias situaciones de riesgo. Olga actualmente es docente de la Universidad Santiago de Cali. El Claustro conversa con la periodista acerca de cómo inicia ella en el oficio del periodismo y la importancia del mismo.  ¿Cómo decidiste estudiar periodismo?  Inicialmente quería estudiar cine en la Universidad de Quebec, por ello aprendí francés y presenté también el examen. Sin embargo, estaba aún muy joven cuando me gradué por eso mi papá decidió llevarme un año de intercambio a Estados Unidos para que aprendiera inglés. En ese tiempo, él descubrió que en la Universidad Jorge Tadeo Lozano existía la carrera de comunicación social – periodismo con énfasis en cine, así que cuando regrese a Colombia ingrese a estudiarla. A los pocos días me pusieron una tarea de hacer un guion de radionovela. Fue a la radio Toledar a investigar y me enamoré de la radio y entonces así fue como empecé a trabajar allá en deportes.  ¿Qué apoyo significativo ofrece el periodista para la comunidad? Olga Behar: Un periodista tiene una gran responsabilidad con la sociedad a la cual comunica sus informaciones, el periodista tiene la labor más bella que es informar, pues una sociedad que está informada sabe dónde está parada, tiene la capacidad para reflexionar y hacer los cambios que se necesitan. Pienso que el periodista no puede transformar la sociedad, pero si es un eje de cambio. : ¿Qué piensa del trabajo periodístico en Colombia? : Actualmente en las facultades de Comunicación Social estamos haciendo un esfuerzo gigante por tratar de dar la mejor educación a nuestros estudiantes para poder enfrentarlos con buenas herramientas al mundo real, pero lo cierto es que nosotros no podemos hacerlo todo, si el estudiante no tiene pasión por lo que hace, no tiene interés por ser un periodista integral o especializado en determinadas áreas es difícil. Hemos fortalecido las competencias comunicativas, estamos haciendo una buena labor. Nosotros, por ejemplo, desde hace seis años llenamos una necesidad que fue la creación del Laboratorio de Medios, para el ejercicio y la práctica de todas las competencias comunicativas que los estudiantes van adquiriendo. Nuestra intención con éste es fortalecer y desarrollar destrezas para enfrentarse al mundo real. Según hemos estudiado eso con los pares académicos (clavet – consejo latinoamericano de acreditación de comunicación social y periodismo) nuestro laboratorio de prensa de la Universidad Santiago de Cali es el segunda más grande de Latinoamérica. : ¿Cuáles son las bases del periodista integral y cuál es la importancia de mantener vivo el trabajo de los géneros periodísticos?  Creo que hay una base que es la que uno tiene que fortalecer como docente, así como un médico que se especializa en el manejo de retina de los neonatos, empezó por ver clases de anatomía; nosotros también en la comunicación tenemos que fortalecer las bases de la comunicación y el periodismo como lo es el conocimiento, el manejo de los géneros periodísticos, la gramática, redacción, sintaxis, ortografía. Hemos creado unas metodologías de trabajo, para que adquiriendo esas bases puedan trabajar en periódicos como El Tiempo, y no sólo un medio impreso, también digital, pueda hacer radio, cine, contenidos audiovisuales, puesto que tiene la base, ya luego empieza a interesarse en un interés particular o de las oportunidades que se abren. Nosotros entre las cualidades del periodista integral lo que hacemos es intentar formarlos en diferentes áreas, construcción de contenidos para prensa, radio, digital. Hay muchas áreas de la comunicación que allí se fortalecen, como presentaciones en vivo, multimedia, diseño, edición y diagramación. El olfato periodístico se desarrolla en la práctica, aprendiendo los criterios de noticiabilidad, los temas que le interesan al público y que no, tener un muy buen banco de fuentes, directorio de fuentes; el olfato es eso que te dice que va a a vender y que no, que va a ser del interés, existen técnicas para desarrollarlo.  ¿De dónde nace esa sensibilidad por cubrir esos temas :  Fueron las fuentes que me asignaron, me metí y me fascino como todo en la vida. : Mayor riesgo   Yo no mido los riesgos, he vivido dos exilios, me han demandado penalmente, he tenido situaciones d riesgo, pero yo siempre digo que esos son gajes del oficio y esos son los riesgos que hay por estar en Colombia.  ", "contenido_auxiliar": "El ClaustroOlga Behar:El Claustro: El ClaustroOlga BeharEl ClaustroOlga Behar:El Claustro :Olga BeharEl ClaustroOlga Behar:", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/egresada-en-psicologia-un-ejemplo-de-compromiso-respeto-y-responsabilidad-con-la-profesion/", "titulo": "Egresada en psicología, ejemplo de compromiso profesional", "fecha": "21 abril, 2020", "contenido": "Por: Susana Maya, decana Facultad de Ciencias Sociales y Humanas FUP Comprometida, responsable, trabajadora y con una gran ética profesional en la psicología es Norma Cabezas, egresada del programa de psicología de la FUP, especialista en intervención familiar. La egresada cuenta con más de 14 años de trabajo en acción humanitaria y organismos internacionales, además del trabajo en recuperación psicosocial a NNA víctimas del conflicto armado en el Norte del departamento del Cauca. Actualmente Norma también es docente del programa de Psicología, de la asignatura de Psicología social, cumpliendo 8 años de estar vinculada a la academia. El Claustro conversó con la Psicóloga acerca de sus inicios como estudiante del programa de psicología de la FUP y de su trayectoria como profesional. El Claustro ¿Por qué decidiste estudiar psicología? : Fue un interés personal tener una comprensión más amplia de cómo funcionan las relaciones humanas, qué factores inciden en que el ser humano tenga un tipo de comportamiento en un contexto determinado.  Paralelo a ello fue de gran influencia la labor que realizo la psicóloga en la institución educativa donde yo estudiaba   identifiqué como a través de un acompañamiento directo y la utilización de herramientas fue de gran utilidad para la comunidad educativa. Efectivamente logré observar cambios no solo en el comportamiento de algunos docentes y estudiantes, sino que me permitió verme a mí desde una perspectiva más humana de lo que realmente yo conocía de mí. El Claustro: ¿Qué aportes brinda la psicología a la sociedad? : Sin duda son varios, pero iniciaré quizás por uno de los más importantes que considero se debe tener en cuenta cuando hacemos una elección tan importante en nuestra vida y es ser psicólogos (as); principalmente tener una mirada amplia del ser humano, como un ser integral, que está atravesado por múltiples interacciones, el cual tiene una historia, un enfoque cultural, una diversidad como persona, pero también como grupo. Otra característica importante de como aportamos a la sociedad es como generamos acciones dirigidas hacia la comprensión del respeto a la diferencia como una premisa fundamental en un marco de los Derechos Humanos; es decir sí entendemos, comprendemos y generamos estrategias, herramientas para vivir con el otro desde ese respeto a la diferencia podemos decir que nuestro aporte va más allá de lo técnico a vivir en sociedad. El Claustro: ¿Con qué campo de la psicología te identificas y por qué?  el campo de acción con el que he logrado identificar, es la psicología social, porque desde mi experiencia siento que es uno de los campos más amplios para ejercer nuestro rol, pensarnos en innovar herramientas, estrategias con un compromiso social grande y es la transformación social, la importancia de encaminar acciones hacia un cambio de comportamientos. Trabajar con las comunidades ha significado no solo una experiencia laboral importante si no que me ha permitido tener miradas más amplias de los grupos sociales en un contexto determinado, un intercambio de aprendizajes que superó toda expectativa, que va mucho más allá de un intercambio monetario, son experiencias de vida que logran sacar de ti, lo mejor que tienes. El Claustro: ¿Cuáles son las principales competencias que el psicólogo del siglo 21 debe tener para lograr un proceso favorable de adaptación a la vida laboral? 5)El Claustro: ¿Cuéntanos de tu experiencia laboral, cuales han sido los mayores retos y aprendizajes? Uno de los retos, el primero quizá el más importante corresponde a la competencia del ser: de humanizarnos con las personas, comunidades, grupos que vamos a intervenir en cualquier área de la psicología. Esto implica reevaluar actitudes, comportamientos como personas y además implica continuar en un proceso formativo que fortalezca nuestras capacidades técnicas que nos lleven a ejercer nuestro rol de la con la ética y el profesionalismo que se requiere. Así mismo reestructurar formas de ver y comprender las realidades humanas, otras formas de concebir y sanar la afectación mental. 6) El Claustro: ¿Cómo egresada de la Fup del programa de psicología que mensaje le darías a los futuros psicólogos? : El primer mensaje sería que si tomamos la decisión de encaminarnos en este reto que es ser psicólogos nos demos la oportunidad de ejercer nuestro rol con el compromiso y responsabilidad que merece nuestro que hacer. Ello implicará tener en cuenta competencias mencionadas anteriormente. El segundo mensaje sería que comprendamos que nuestra acción en el campo practico es de gran importancia, somos científicos del comportamiento humano y en ese orden de ideas tenemos un gran reto y es generar procesos de intervención por y para la gente, para los grupos buscando acciones de transformación social.", "contenido_auxiliar": "Norma Cabezas Jiménez“Bahillerato Femenino Gabriela Mistral”,Norma Cabezas JiménezNorma Cabezas Jimenez: Norma Cabezas Jiménez:  Norma Cabezas Jiménez:Norma Cabezas Jimenez", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/paz-ando-el-territorio/", "titulo": "PAZ – ANDO EL TERRITORIO", "fecha": "19 septiembre, 2018", "contenido": "  SOBRE FONDO BLANCO del 17 al 22 de Septiembre. “El arte construye y educa”, afirma Joe Fernandez Carrazco (Zelva Uno) artista invitado de la selva amazónica del Perú, en el Festival de Muralismo,  . Se trata de un festival anual, artístico y juvenil que propone el muralismo como herramienta para la re-significación de espacios urbanos, con una temática reivindicativa, donde se busca abrir un espacio para el diálogo en torno al papel del arte en la construcción de paz. El Festival ha tenido como objetivo descentralizar el centro histórico de Popayán, pintando en las periferias de la ciudad. Sin embargo, para “esta cuarta versión estamos llevando a las comunidades a un entorno académico que es la Universidad del Cauca”, afirmó Stiven Ruiz Ledesma, estudiante de artes plásticas e integrante del Colectivo Monareta, grupo organizador del evento. Teniendo en cuenta que el Cauca ha sido uno de los departamentos más azotados por el conflicto social y armado en Colombia, se busca para esta cuarta versión, que es acompañada por el slogan “Paz – ando el Territorio”, la necesidad de visibilizar el compromiso con la paz de nuestro territorio a través del arte.  es entonces una manera de contrarrestar la indiferencia que ha propiciado la violencia. Buscando así una mayor armonía para el territorio, creando lazos, celebrando la diversidad, exaltando la cultura campesina, indígena y afro, que con valentía y generosidad resisten el conflicto. Cabe destacar, que SOBRE FONDO BLANCO se convierte en un evento internacional puesto que cuenta con el apoyo de 16 artistas por convocatoria e  invitados  internacionales, nacionales y locales. Con sus nombres artísticos: Entes, Zelva Uno, Brz, Numak Uno y Diosa son algunos de los artistas convocados “El muralismo se presta como un puente para dar un mensaje a la comunidad. El mural es para las personas, para quien lo ve, se convierte en un medio de comunicación, más que un tema estético decorativo”, manifiesta Diosa, quien también es tatuadora. SOBRE FONDO BLANCO 2018 cuenta además con dos talleres: Creación imaginaria, caja de cartón y Lettering. Cabe resaltar que los ejes temáticos de esta versión del festival son: paz, territorio y conocimiento. Si bien la imagen surge desde el imaginario individual, la representación de un tema de interés amplio, como la paz, define un bienestar comunitario. Hay que mencionar además que “la mejor respuesta que se les da del festival frente a posturas negativas, es mostrar los muros trabajados con la misma comunidad, que a su vez se siente identificada y responde de buena manera”, manifiesta Zelva Uno. “Queremos también acercar a la comunidad unicaucana y hacer un llamado histórico a todas aquellas comunidades periféricas de Popayán para que participen de los conocimientos pictóricos de nuestros artistas invitados y locales”, afirma Colectivo Monareta.", "contenido_auxiliar": "SOBRE FONDO BLANCOPaz-ando el territorio", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/la-polarizacion-de-un-pais-a-manos-del-estado/", "titulo": "La Polarización de un país a manos del Estado", "fecha": "26 noviembre, 2016", "contenido": "Nadie imaginó que en el plebiscito, ganara el NO, ni siquiera los representantes de dicha noción, el único que estaba completamente optimista ante el triunfo del no, era Francisco Santos, un fiel creyente de sus convicciones y del arduo trabajo que por meses llevaba haciendo. Álvaro Uribe, de manera sigilosa, pero contundente, estaba silencioso con una onda expansiva, haciendo una campaña que aunque escuchada por pocos medios de comunicación, estaba siendo agresivamente comunicada en todos los pueblos de Antioquia y regiones aledañas, y no solo él estaba al asecho, sus partidistas y colaboradores del Centro Democrático estaban con él, regados por los demás departamentos de Colombia, que aunque ante el público se veían pocos, resultaron  siendo los que con torrenciales lluvias y haciéndole frente al huracán Mathew, salieron a votar, sin miedo y con orgullo a decir no a los acuerdos formulados por más de 4 años en la habana para la terminación del nombre de un grupo armando, las FARC–EP. Nadie, ni mucho menos el presidente Juan Manuel Santos Calderón, imaginarían el fatídico resultado, pues con todos los millones invertidos en campañas publicitarias para el SÍ en medios de comunicación, y tanto espectáculo de firmas, en uno de los mejores territorios de Colombia, como lo es Cartagena, se suponía evidente que con dicho convencimiento y arrogancia ganaría el plebiscito, primero porque es la primera vez en más de 52 años de guerra que Colombia tiene la oportunidad de culminar una guerra de dicha magnitud y dos porque creía que ya todo era un hecho, pues con la firma en la Habana y el respaldo de organismos internacionales, pareciese que el momento anhelado estaría por llegar; pero Colombia por ser un país unitario y democrático, tendría una pieza faltante, fundamental, decisiva e importante, que resultó siendo la finalidad y quien por primera vez parece ser mencionado, la voz del pueblo, quienes tomaron una decisión, buena o mala, es la que hoy nos tiene hablando a todos de paz y una reconfiguración de los puntos pactados en el acuerdo. Pero si bien cabe mencionar que dentro del gran discurso el pasado 26 de septiembre del presidente actual colombiano, se mencionaron palabras importantes, y más que las escritas por Rafael Núñez en el himno de la República de Colombia, fueron las dichas por Santos: “todo pacto de paz es imperfecto, pero prefiero un pacto mal hecho a seguir viendo sufrimiento y una guerra perfecta” seria acaso un mensaje subliminal para que los colombianos votaron NO, porque hasta él como máximo cabecilla de paz estaba en contra de entregarle el país políticamente a los guerrilleros, o fueron palabras mal redactadas que al final dan a significar que el acto de paz con sus seis acuerdos es pésimo pero ¿No hay otra alternativa que firmar? Es algo que se queda en el tintero como muchos argumentos y fijaciones políticas en Colombia. Lo que si bien es cierto es que los colombianos tuvieron la última palabra, y fue efectuada el 2 de octubre. Sin más la lucha que se vivió en el país, no fue por el SÍ o por el NO, es una lucha que lleva seis años entre el Ex presidente y hoy senador Álvaro Uribe y el actual presidente de Colombia, una lucha de polarizaciones que llevó al país a una división del 51% y 49% en las urnas, pero más que eso, fue la pregunta que se emitida “¿Apoya usted el acuerdo final para terminar el conflicto y construir una paz estable y duradera?” Una pregunta influyente, dominante y neutral, pero mal redactada, porque paz estable y duradera, sí y solo sí,  la firma fuese con todos los grupos al margen de la ley que siguen delinquiendo por ahí como ELN, las Bacrim, los Urabeños, delincuencia común etc. Una pregunta eficiente hubiese sido ¿Está de acuerdo con el cese al fuego y de hostilidades bilateral y definitivo y dejación de las armas de las FARC? O bien ¿Apoya usted el acuerdo final para terminar el conflicto entre el Gobierno Nacional y las FARC? Pues de esta forma tal vez las personas que no se leyeron el acuerdo de 297 páginas, al menos hubieran tenido una pregunta sincera y correcta, más no una falsa ilusión. Un acuerdo de 297 páginas, que un país iletrado y de poca cultural lectora como el mío no se leería, ni se leerán, porque si un resumen de 2 páginas es mucho cuando se trata de política, para algunos, lógicamente. Por otro lado está que la educación colombiana de alta calidad es para unos pocos, aún con pena y tristeza puedo decir que hay personas analfabetas, y que, si saben leer no comprenderían muchas de las palabras, significados y oraciones mencionados, y lo digo porque algunos periodístas y politólogos tardaron algunos días para leer, entender e interpretar en un profundo análisis objetivo el acuerdo, no quiero ni imaginar ni mucho menos saber de la gente que ha sido atacada por la guerrilla y vive en zonas rojas, en donde muchas de las escuelas y libros han sido incinerados. Triste realidad de mi país, sí, pero el acuerdo o mamotreto de 297 páginas lo tomo como un insulto, y un arma de doble filo, pues el gobierno sabe que una persona común y corriente no iba a leerlo, y por el contrario, los medios se encargarían de convencerlos, pues un asalariado en Colombia, carece de tiempo, por el trabajo, y cuando llega a su hogar prende el radio o la tv, pues con horarios de ocho horas por un mínimo, no alcanza ni para leer, además hay personas que gastan una o dos horas en las grandes ciudades para llegar a su casa, y su único canal de información es el voz a voz, y si una persona le informa otra es por lo que ha escuchado en los medios de comunicaciones, medios que también estaban polarizados, pues en unos canales decían si y en otros no. Que se espera de hoy en adelante, que el presidente Santos y el senador Uribe se reúnan para que lleguen a una conciliación, y determinen unos acuerdos en los cuales las dos partes se sientan satisfechas  o al menos eso es lo que dice mi muro cada vez que entro a Facebook, cuando en realidad la última palabra la tiene Rafael Londoño Echeverri (Timochenko), en sus manos está el cese al fuego, y también en los beneficios que le pueda proponer Santos para no alterar aún más al país. Ganó el NO, y por primera vez, paso lo inesperado. Hay zozobra, comentarios, peleas y enfrentamientos entre la sociedad, pero el fin es la paz, y por último ganó el centro del país, es decir el área urbana, que somos quienes mas hemos sufrido por el conflicto armado en los centros comerciales, porque las personas que de verdad han vivido la guerra ganaron, perdonaron y votaron sí, pero como siempre no fueron escuchadas.", "contenido_auxiliar": "Natalia Marcela Muñoz MeraEstudiante de Comunicación Social – Periodismo Fundación Universitaria de Popayán", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/los-retos-de-la-paz/", "titulo": "Los retos de la paz", "fecha": "1 mayo, 2016", "contenido": "Iván Yace Psicólogo Fundación Universitaria de Popayán En nuestro país existe un derecho fundamental, el cual hoy en día está siendo mencionado a nivel nacional e internacional como un proceso y se ha convertido en un medio para tratar de erradicar la inestabilidad que ha generado la globalización.  Cabe mencionar que de la paz se habla, se opina y hasta se debate, en ocasiones en tonos airados que lo único que genera es conflicto entre los que más hablan de este tema. El historiador español Francisco Muñoz, dedicado a la investigación sobre temas de conflicto y paz, se refiere a este fenómeno como   según el cual  Los retos a los que se enfrenta la paz son múltiples, partiendo desde sus diversas  conceptualizaciones hasta los argumentos que se utilizan a la hora de re-direccionar  los comportamientos esperados en una cultura de paz. Aquí hablaremos solo de tres retos que creo son los más importantes para lograr una cultura de paz en nuestro país. Estos retos los debe asumir cada persona  ya que a su vez se presentan como derechos constitucionales:  El primer componente es,  que a mi juicio es el más importante para lograr la paz, puesto que quien se educa progresa, crece personal, intelectual y profesionalmente fortaleciendo sus capacidades para afrontar y solucionar problemáticas asertivamente. Sin embargo, en nuestro país encontramos poblaciones como indígenas y afrocolombianos quienes presentan altos índices de analfabetismo. El Doctor Manuel Ramiro Muñoz, director del Centro de Estudios Interculturales de la Pontificia Universidad Javeriana de Cali afirma que: “a pesar de los esfuerzos de los últimos años en el acceso a la educación, hoy se sigue contando con altos niveles de analfabetismo respecto al castellano y con bajos índices de acceso. La brecha de escolaridad entre los afro e indígenas respecto al resto de la población es amplia”  ; por lo tanto la paz no puede ser sólo un deseo, ha de ser un valor en el que nos eduquemos y socialicemos día tras día y  durante el transcurso de nuestras vidas. El segundo componente es,  que debe ser activa y responsable por parte de toda la población, creándose la necesidad de generar espacios de diálogo asertivo y mancomunado entre las personas para fortalecer el trabajo en equipo, mediante el cual se pueda actuar cooperativamente y con amabilidad de unos a otros. Sin embargo, la invisibilidad y negación a la que se han visto sometidas algunas poblaciones a causa del conflicto armado ha abierto la posibilidad para que las personas hagan uso de sus competencias agresivas, a sabiendas del compromiso y la participación que debemos tener para proteger, fomentar y poner en práctica la paz El tercer y último componente que se propone para alcanzar la paz, es  , pero no aquella que proviene de bienes materiales, si no aquella que plantea Aristóteles  y que a mi parecer se obtiene mediante un cambio de pensamiento donde se tome el respeto como base primordial para construir una sociedad con principios que eviten el maltrato entre personas independientemente de su clase social. Maya Lin, artista y arquitecta estadounidense, dice: “creo que la paz solo llegará cuando aprendamos a vivir en este planeta de modo que permitamos a otras criaturas existir junto con nosotros”, en otras palabras, la igualdad es valorar a las personas por lo que son y no por lo que poseen. La Paz en si es un compromiso de todos ..debemos marchar en la misma dirección porque si una o más personas no encajan en pensamiento  y acción es imposible q algún día podamos llegar a ella … Ojalá q aun día no muy lejano podamos disfrutar d esa tan Ánelada paz Este tipo de artículos son realmente interesantes a través de ellos podemos observar que existen personas con compromiso social y buscan crear conciencia en el resto de la sociedad para hacer de Colombia un país con un futuro mejor.", "contenido_auxiliar": "Este derecho es la paz.<< se desea, se busca, se valora más la paz, pero sin embargo, se piensa en claves de violencia>>. educación, participación e igualdad.la educación lo cual crea la necesidad de brindar un mayor esfuerzo educativo para sentar las bases de una verdadera cultura de pazla participación la igualdad: la igualdad proporcional, que corresponde a los méritosEn conclusión, podemos decir que la paz es un compromiso de todos y para conseguirla es necesario que el Estado y sus ciudadanos enfaticen en estos tres componentes para direccionar la construcción de una sociedad con igualdad de oportunidades conformada por seres tolerantes y comprometidos con la paz que hemos  soñado y por la que tanto hemos luchado.", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/retratos-de-una-nueva-oportunidad-exposicion-fotografica-que-cuenta-historias-de-reintegracion/", "titulo": "Retratos de una nueva oportunidad: exposición fotográfica que cuenta historias de reintegración.", "fecha": "10 abril, 2017", "contenido": "La Agencia Colombiana para la Reintegración (ACR) y El Tiempo Casa Editorial, presentan la exposición   basada en historias  de excombatientes de grupos armados plasmadas en fotografías. Se encuentra exhibida desde el pasado sábado 08 en la Plazoleta de Santo Domingo del Centro Comercial Campanario y estará a disposición de los payaneses y visitantes hasta el lunes 24 de Abril de 2017. Esta exposición nace a partir de un viaje  realizado por  un grupo de fotógrafos y periodistas a ocho departamentos del país con el fin de retratar los rostros y la cotidianidad de quienes formaron parte de grupos armados, sobrevivieron al conflicto y decidieron emprender un camino en la legalidad de la mano de la ACR. ‘Retratos de una nueva oportunidad’ tiene como objetivo dar a conocer las historias de vida que se esconden tras el paso por la guerra y los sueños que se tejen cuando se emprende un nuevo comienzo. Antioquia, Meta, Cauca, Guaviare, Huila, Tolima, Norte de Santander y Cundinamarca, son los lugares a donde llegaron los lentes de fotógrafos destacados como Jesús Abad, Claudia Rubio, Juan Pablo Gutiérrez y Mauricio Moreno; quienes plasmaron en 30 fotografías la realidad de algunos de los 49.000 excombatientes que decidieron ingresar al proceso que lidera la ACR en Colombia. Para Joshua Mitrotti, director general de la Agencia Colombiana para la Reintegración,  Es un hombre enseñado al trabajo duro. No hay día que no vaya a visitar sus cafetales,  y se sienta orgulloso de los 28 mil palos de café que tiene junto con sus hijos y su esposa Orlaida Velarde. Carlos pasó 14 años en la guerra. Primero fue enlistado en el Ejército, donde duró dos años como soldado raso y otros cuatro como profesional. Después perteneció a las Farc, grupo armado en el que duró ocho años. Ahora tiene una finca de café, una parcela de hortalizas y una tienda. Actualmente comercializa los productos de su finca y sueña con tener su propia marca de café. *Nombre cambiado a petición de la fuente Ángela Medina, coordinadora regional de la Agencia Colombiana para la Reintegración (ACR) en Cauca.  ", "contenido_auxiliar": "Redacción El ClaustroPrograma de Comunicación Social-Periodismo FUP‘Retratos de una nueva oportunidad’ “estos espacios de visibilización permiten que cada vez más colombianos puedan comprender que detrás de las personas que vivieron el conflicto armado hay una historia que contar y una verdad por conocer. Las fotografías que se verán en esta exposición son la muestra de que en Colombia la gran mayoría de excombatientes están comprometidos con la construcción de un mejor país, y que cuando damos una segunda oportunidad facilitamos la consolidación de una paz sostenible”.Algunos de los protagonistas: Pedro Jota Quina Vecoche. Ortega, CaucaCarlos Pinzón*. Vereda La Cascada, Tolima“Se invita a los ciudadanos para que visiten en el Centro Comercial Campanario la exposición ‘Retratos de una Nueva Oportunidad’ y puedan acercarse a estos escenarios de reconciliación, que se vienen dando en todos los rincones del país, y en donde han participado personas que están en proceso de reintegración, junto a víctimas, comunidad en general, niños y adultos”. ", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"},
{"link": "http://elclaustro.com.co/elclaustro/mujeres-caucanas-le-apuestan-a-una-paz-incluyente/", "titulo": "MUJERES CAUCANAS LE APUESTAN A UNA PAZ INCLUYENTE", "fecha": "16 febrero, 2017", "contenido": "a ONU Mujeres y la Embajada de Suecia en Colombia desarrollaron en el Cauca la estrategia de comunicaciones “De igual a igual por una paz incluyente sin discriminación ni violencias contra las mujeres”, orientada por el Consorcio ECHO Caracola… Durante los días del 09 al 13 de febrero de 2017, la ciudad de Popayán se convirtió en el  escenario donde las historias se narraron de forma diferente por mujeres caucanas, que contaron sus historias a través de la radio. En las instalaciones de la casa de eventos Casa Díaz, se dio la apertura a la ejecución de la nueva estrategia de comunicaciones de ONU Mujeres y la Embajada de Suecia. , es una iniciativa que pretende fortalecer y visibilizar la participación de las mujeres en la construcción de paz, y se centra en la necesidad de eliminar todo tipo de violencia y discriminación contra la mujer. Además, Este trabajo no resalta a la mujer como víctima, sino como líder y agente constructora de paz. La estrategia ha utilizado varias herramientas de comunicación como el vídeo, con el fin de promover la participación de las mujeres en ámbitos políticos, laborales y culturales. En esta oportunidad la estrategia “De Igual a Igual”, recurre a la radio como instrumento pedagógico, , es el programa basado en la orientación de talleres a mujeres vinculadas con organizaciones enfocadas en perspectiva de género, dispuestas a contar sus historias desde sus territorios a partir de sus vivencias más sentidas, por causas como el conflicto armado y otras formas de violencia. El proyecto se implementa en 08 departamentos priorizados: Bogotá, Cauca, Antioquia, Valle del Cauca, Norte de Santander, Meta, Chocó y Nariño. En el Cauca se contó con la presencia de organizaciones como la Red de Mujeres víctimas y profesionales, Red Departamental de Mujeres del Cauca, Asociación Solidaria Campesina del Occidente de Popayán, organizaciones afro y estudiantes de programas en Ciencias Políticas y Comunicación Social; las participantes con ayuda de profesionales construyeron el guión para proyectar sus historias. En cinco días las asistentes intercambiaron ideas, conocieron otras historias, realizaron puestas en escena, se divirtieron y revivieron momentos como ejercicio de liberación.  . Expresó para El Claustro, la señora Fulvia Chinganá. Coordinadora de la Red de Mujeres Victimas y Profesionales. La estrategia de Igual a Igual, tendrá como resultado 05 productos radiales por departamento para un total de 40, serán emitidos en varias emisoras del país y plataformas digitales, los cuales 05 ya se encuentran finalizados en el departamento del Cauca. El Consorcio ECHO Caracola invita a profesionales de comunicación y demás áreas sociales, a contribuir con estas iniciativas con el fin de fortalecer escenarios de participación, prácticas de diálogo y aprendizaje. \n", "contenido_auxiliar": "Claudia Montenegro Muñoz Periodista El ClaustroPrograma de Comunicación Social-Periodismo Fup“De igual a igual por una paz incluyente sin discriminación ni violencias contra las mujeres” “Serie radial-Mujer, Medios y Paz-ONU Mujeres”", "medio": "fundacionUniversitariaPopayan", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Popayan", "nombre_medio": "el claustro", "universidad": "fundacion universitaria de popayan"}
]