[
{"link": "http://www.funlam.edu.co/sextante/?p=787", "titulo": "El caminar cerca a la muerte", "fecha": "no disponible en este medio", "contenido": "Con el sonido de una pala y el excavar de la tierra convive a diario  Jaime Alberto López, sepulturero del Cementerio Universal. Bajo la sombra de un árbol y mientras se fuma un cigarrillo, analiza que la tranquilidad y la paz de este lugar son elementos primordiales para desempeñar su labor. Su traje plástico de color blanco y cierre en el medio, delata que existe un muerto y que deberá cumplir con su deber una vez más, y justo cuando comienza a hablar sobre sus experiencias, sale  presuroso al encuentro con los familiares que deberá recibir para una exhumación. Uno a uno saca los restos llenos de barro y polvo que hay dentro de la fosa; limpia cada parte con la mayor delicadeza para evitar algún daño y luego se percata de que el centro del cuerpo no logró descomponerse, lo que obliga a algunos de los presentes a retirarse de la escena. El silencio total en el momento de la exhumación le hace recordar cómo llegó el primer día a este sitio y sin miedos ni tabúes comenzó su labor como sepulturero y a ello se ha dedicado desde hace tres años. “Esto es una maravilla de trabajo, muy digno, muy humano”, dice Jaime Alberto. Este hombre disfruta cada momento vivido en su lugar de trabajo y aunque nunca estudió para desempeñar esta labor, lo hace con tanto esmero y respeto, que día a día trata de capacitarse para ser mejor en sus actividades. Relata que muchas personas piensan que su labor no tiene futuro; sin embargo, él considera esa oportunidad como un propósito de Dios y de la vida. A pesar de las cosas que ve a diario en su trabajo, como la tristeza de muchas familias al ver partir un ser querido, este hombre, de 39 años de edad, solo tiene presente en su corazón la ayuda al prójimo. Piensa que la razón social es lo que lo anima a continuar con este trabajo, pues sabe que muchas personas no poseen el dinero suficiente para enterrar un muerto y que a este cementerio acuden muchos por su economía. Él siente que aporta un granito de arena con su mano de obra. Como  cadáveres que recibe a diario, en donde la violencia ha marcado la vida de sus familiares, Jaime Alberto, cuenta que también se ha visto afectado por el conflicto armado en Colombia. Hace 24 años, las milicias populares le arrebataron a su hermano mayor, obligando a su familia a vivir en soledad, pues nunca se supo qué pasó con él o de qué forma murió. Es por esto que el tema de los NN en el Cementerio Universal, le apasiona y siente una tranquilidad  cuando algún familiar llega a este sitio con el propósito de saber si alguien de su linaje se encuentra allí. Él aún guarda la esperanza de encontrar los restos de su hermano. Caminar por el cementerio y mirar a su alrededor la bella naturaleza que lo rodea; los árboles frondosos, algunos con flores, otros con las hojas más coloridas antes vistas, el sonido de los pájaros y la paz del lugar, hacen que el tema de la muerte no sea algo lejano a él. Mucho se dice del terror que genera un cementerio, pero Jaime Alberto cuenta que nunca ha visto fantasmas y mucho menos espantos, pero sí según él, la maldad de los vivos.", "contenido_auxiliar": "", "medio": "luisAmigo", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "sextante digital", "universidad": "luis amigo"},
{"link": "http://www.funlam.edu.co/sextante/?p=873", "titulo": "Agricultura urbana: lucha por el espacio y la unión comunitaria en la ciudad", "fecha": "no disponible en este medio", "contenido": "Los habitantes de Medellín a diario viven las consecuencias de la urbanización, con los beneficios y perjuicios que ello puede generar. La agricultura urbana ha surgido como una posibilidad de darle un aire y un aspecto diferente a la ciudad. De ahí, que cada semana jóvenes y adultos se reúnan a sembrar en diferentes espacios, desde la Comuna 13 San Javier,  hasta la 15 en Guayabal o la Universidad Nacional. En los últimos veinte años las ciudades latinoamericanas viven un fenómeno de urbanización intenso que ha traído consigo diferentes consecuencias como la inseguridad alimentaria y dificultades en las fuentes de ingresos para sus habitantes. Desde la FAO (Organización de Naciones Unidas para la Agricultura y la Alimentación) y el IPES (Promoción del Desarrollo Sostenible), se están gestionando regionalmente iniciativas y proyectos para incluir en los planes de desarrollo, procesos de agricultura urbana y periurbana que pueden mitigar los daños causados en la ciudad. Sin embargo, surgen otras iniciativas comunitarias como resultado del despojo y el desarraigo producido en el país por el conflicto armado en el campo colombiano.  El desplazamiento forzado de lo rural a lo urbano y el intraurbano por las violencias en los barrios, arroja a la ciudad personas que en medio de la urbanización, buscan la manera de continuar algunas de las prácticas rurales que tenían en sus hogares y en sus antiguos territorios. Según el Centro Nacional de Memoria Histórica (CNMH), la cifra de desplazados podría acercarse a las 5.700.000 personas, lo que equivaldría a un 15% del total de la población colombiana.  Ovidio Sánchez pertenece a la Red de Huertas de la Comuna 15, Guayabal, un proceso que se encuentra en consolidación. Según él, “Guayabal siempre ha tenido unas problemáticas grandes con el medio ambiente, por la industria y la contaminación proveniente de fuentes móviles. La agricultura urbana puede ser una manera de volver a la tierra y ayudar en esto, además así volvemos a nuestros orígenes campesinos”. Las huertas urbanas surgen también como respuesta al interés creciente dentro de la sociedad por la seguridad alimentaria y la alimentación sana sin pesticidas ni OGM (Organismos Genéticamente Modificados), característicos del sistema agroalimentario global. Un ejemplo de estas iniciativas en Medellín es Agro Arte (ver video  ). Nació hace 14 años como resistencia ante el crecimiento de la Escombrera, lugar de la Comuna 13 al que eran arrojados los cuerpos de las personas asesinadas durante la Operación Orión. Realizada el 16 de octubre de 2002 y prolongada por varios días, durante la presidencia de Álvaro Uribe Vélez, sería reconocida como la operación militar urbana más grande e intensa del país. El Estado colombiano perpetró ataques contra la población civil, justificados por la recuperación del territorio, puesto que para finales de los noventa existían grupos guerrilleros en la Comuna. Se cree que los cuerpos de entre 200 y 300 personas asesinadas después de la Operación están en la Escombrera, junto a los escombros de toda la ciudad que eran arrojados allí. En AgroArte se desarrolla un proceso de vivero agroecológico, de siembra y rap con chicos y chicas de la Comuna 13. Hace aproximadamente 4 años el proceso se movió a otro lugar por causa de las violencias constantes que se suscitaban en la zona. Se asentó en San Javier parte baja en la Casa Morada, donde se mantiene hasta  hoy; realiza trabajos con la siembra, la resignificación y el empoderamiento del territorio. Como lo han explicado desde AgroArte, “estas labores se enmarcan en procesos colectivos que giran en torno a la siembra como un motor de cambio real en las personas y como un compartir de elementos que permitan que esas personas a su vez puedan replicarlas en sus lugares de origen”. AgroArte también participa en actividades enmarcadas en la protesta, la denuncia y el arte. Un ejemplo de esto es Cuerpos Gramaticales, una acción performática que une resistencia y arte con la que se busca una catarsis colectiva para curar y curarse. El performance, está enmarcado en diversas actividades que se hacen cada año desde 2014, un proceso de resistencia contra la impunidad de la Operación Orión. Mediante la organización de conciertos, foros, jornadas de intercambio de experiencias sobre memoria, caminatas y demás, se reflexiona sobre la desaparición forzada en el país, la importancia de la memoria, la justicia, la verdad y la reparación. Al respecto, Aka, integrante de AgroArte explicó que “la agricultura urbana nace de una necesidad de los jóvenes que vivían en un entorno rural o semirural, y la violencia los sacó. Como una forma de pensar en los espacios, surgió la idea de llevar la siembra a lo urbano y con los años las huertas son especies de cuadros verdes vivos en los territorios, donde se involucran distintas personas en distintos espacios, propicia escenarios de encuentro, políticos y de memoria, donde no está solo el tema de lo orgánico, sino también los encuentros que hacen que la siembra sea un asunto político”. Para Cesar Marulanda, Coordinador Nacional del Proyecto de Agricultura Urbana de la FAO, “la agricultura urbana es una de las formas de hacer agricultura que permite utilizar espacios de todo tipo, tanto en tamaño como en condiciones físicas para cultivar algunas plantas que son de utilidad para las personas que habitan en sectores urbanos”. Otra definición de la Agricultura Urbana  contemplada en el Proyecto de Ley 128 de 2010 del Congreso colombiano, la define como “el cultivo de plantas alimenticias, aromáticas, medicinales y ornamentales dentro de las áreas urbanas y/o de expansión urbana  de los municipios y distritos, desarrollando mediante técnicas de producción  limpia, las Buenas Prácticas Agrícolas (BPA), la producción orgánica o la  producción ecológica, que complementa a la agricultura rural en la provisión de alimentos y productos sanos e inocuos para la producción urbana”. (Ver  ) Las prácticas de agricultura urbana hoy no son solamente con fines productivos, ni prometen solucionar la problemática de abastecimiento y acceso a los alimentos en la ciudad. Para Sara Granados, del Proyecto de Agricultura Urbana de la FAO, es un “sistema cultural que enmarca prácticas económicas, productivas, simbólicas, tecnológicas, de transmisión de un montón de conocimientos que vienen de espacios ancestrales y referentes antiguos y lo que hace la gente es encadenarlos en su relación con la naturaleza a pesar de estar en un espacio construido”.  Flor Dinorat Yepes, integrante de AgroArte afirmó que “lo más importante es el contacto con la naturaleza, sembrar es un acto de transformación y cambio, no solamente desde la persona, sino los espacios y la economía de las familias”. \n \t\t\t \r\n\t\t\t", "contenido_auxiliar": "Una manera de resiliencia , ", "medio": "luisAmigo", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "sextante digital", "universidad": "luis amigo"},
{"link": "http://www.funlam.edu.co/sextante/?p=1811", "titulo": "La paz implica que haya una verdad: Jesús Abad Colorado", "fecha": "no disponible en este medio", "contenido": "Por  En Colombia hablar de paz en estos últimos años se ha convertido en un detonante polarizador sin medida, debido a esas posiciones opuestas que se presentan en los diferentes terrenos políticos, sociales, religiosos, ciudadanos, entre otros terrenos. La paz no debe ser un factor de disputa entre los ciudadanos de este país, pertenezcan al estrato que sea, pues es un proceso que conlleva a la reconciliación y a conocer la verdadera e imborrable historia que dejó la guerra. El Acuerdo de Paz se firmó en La Habana, para recuperar la armonía y tranquilidad de Colombia, no fue para dividir al territorio entre los que están a favor o en contra, sino para finalizar un periodo oscuro y doloroso de nuestra historia reciente y que fueron devastadores, pues cayeron muchas vidas inocentes. De igual forma, esos diálogos se propusieron como objetivo ofrecer nuevas oportunidades a los ahora exguerrilleros que dejaron las armas para reestructurar y reconstruir un nuevo país. El periodista y fotógrafo,  , en el marco de la Feria del Libro que se desarrolló en el Hall de la Cámara de Comercio de Itagüí, conversó con nuestro medio sobre el conflicto armado en Colombia y la importancia de lograr una paz que hace tiempo se viene buscando. En declaraciones a   manifestó que “desde la fotografía, el papel del relato, de los videos, de la narrativa alrededor de la memoria, es fundamental aprenderse a ponerse un poco, no solo en los zapatos sino en la piel de las demás personas”, reiterando que de esas formas se puede unir y orientar a las nuevas generaciones a construir una mejor Colombia. Pero esto es un proceso lento y difícil por la poca cultura política que tiene la sociedad; de igual forma requiere una participación transparente del Estado, víctimas y victimarios, porque no solo pueden ser estos dos últimos que demuestren su disposición para trabajar por estos acuerdos, según Abad Colorado, “la gente que se niega a trabajar, apoyar o a creer en un proceso de paz: uno es por ignorancia, otros es porque la paz implica que haya una verdad; y no una verdad en la que solo tienen que participar actores armados legales o ilegales sino también, terceros que participaron, se lucraron o se lucran de las guerras en Colombia, sobre todo, con el tema de la adquisición de la tierra”. “Hay mucha gente que no acepta que haya una verdad porque están implicados o quieren favorecer con esa ignorancia o por hechos, a las personas que se lucraron con la tierra de los desplazados”, agregó Jesús Abad Colorado. Léase también:  Por esto, se debe procurar que la sociedad conozca, de una manera adecuada, los acuerdos de paz y se involucren en ellos, pues les permiten participar con sus decisiones y su actuar, gracias a que “pueden educarse un poco más, sobre todo, tener un poco más de cultura política para poder elegir a personas que realmente busquen el beneficio de la sociedad y no el de pequeños grupos”, expresó Jesús Abad. Además de lo anterior, la educación también se debe presentar desde la iglesia, porque en nuestra sociedad, el clero se rodea a veces de los poderes y aunque en ocasiones una parte de este clero se haya aliado con el Estado para propagar el conflicto, en otras, algunos obispos, sacerdotes o pioneros han trabajado en búsqueda de la verdad y por esto han sido señalados inmolados. Le puede interesar:    “Cuando hay dos, tres, cuatro obispos que trabajan con las comunidades, que las apoyan, que denuncian, los ven como si fueran obispos ligados a  , como si fueran obispos “rojos”, porque aquí casi que no se puede estar en contra de esas políticas que ha buscado la extrema derecha” afirmó a Sextante Digital, Jesús Abad. Por consiguiente, el papel de la iglesia, según el fotógrafo, es fundamental en la reconciliación, en entender lo que nos pasó como sociedad y en conocer esas políticas que “perpetúan la inequidad en la que vivimos en una nación como la colombiana; que es una vergüenza en términos de inequidad en Latinoamérica y es ahí donde uno dice, quienes han detestado el poder en Colombia, son personas ligadas a los mismos poderes tradicionales que no les interesa que haya cambios”, señaló. También:  No obstante, otra de las posibilidades que posee la memoria de la guerra para hacer entender a la sociedad que la paz es necesaria ante toda circunstancia son “a veces con documentales, con un trabajo que tiene que ser tranquilo sin polarizaciones, porque esa polarización y todas esas discusiones no te permiten escucharlos”, reveló Jesús Abad Colorado.  Pero también, “con movilizaciones, mientras no haya elecciones, yo creo que es la movilización y la salida a la calle la que puede permitir que haya exigencias, sobre todo con el tema de unos acuerdos de paz que no son una firma en una mesa” concluyó el periodista. En definitiva, lo que requiere una sociedad, que se ha visto perturbada por la violencia de la guerra y el conflicto, directa o indirectamente, es una educación con bases en la paz, la reconciliación, el perdón y sobre todo, la verdad. Así, los procesos que se vienen desarrollando con los acuerdos de paz tengan la participación no solo de las víctimas y victimarios sino también del Estado y la ciudadanía. Que todos trabajen en conjunto en busca de un mismo fin, para que se pueda reconstruir desde la justicia, la equidad y la armonía una Colombia posible. ", "contenido_auxiliar": "Mateo Laverde Castañeda Jesús Abad Colorado Sextante Digital ¿Para qué la Verdad?  La ayuda clerical Monseñor Duarte Cancino sabía que lo iban a matar: sacerdote Efraín Montoya El Papa hará santo a monseñor Romero, religioso que fue asesinado mientras daba misa  Documentar la memoria", "medio": "luisAmigo", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "sextante digital", "universidad": "luis amigo"},
{"link": "http://www.funlam.edu.co/sextante/?p=1385", "titulo": "Después del conflicto", "fecha": "no disponible en este medio", "contenido": "Libia del Socorro Quintero es una mujer de mirada cansada que vive en el municipio de La Estrella con su esposo, hijo, nuera y nieta. Es de la gente que resiste; que aún se ríe de sus propias historias. A veces se siente el cansancio, claro que sí, pero ella, con sus defectos y virtudes sigue caminando por la vida de la mano de sus hijos y nietos, diciendo que algo le duele de vez en cuando y nada más. Por:  Libia del Socorro Quintero es una mujer de mirada cansada que vive en el municipio de La Estrella con su esposo, hijo, nuera y nieta. Es de la gente que resiste; que aún se ríe de sus propias historias. A veces se siente el cansancio, claro que sí, pero ella, con sus defectos y virtudes sigue caminando por la vida de la mano de sus hijos y nietos, diciendo que algo le duele de vez en cuando y nada más. Se trata de una abuelita como cualquier otra; de esas que construyeron la base del territorio de Medellín y sus alrededores porque, pese a la violencia y las circunstancias de su realidad, tuvo la valentía de continuar su camino inspirando a los suyos. Nació en Amagá, pero vivió en Angelópolis casi toda su vida. A sus 17 años se casó con Pedro Luis Moncada. Ella solo sabía que debía servir a su esposo y no le habían hablado de sexo ¡Qué tal! pero tenía que enfrentar el reto del matrimonio. “Que sea lo que Dios quiera” pensaba. Tuvo 10 hijos de los que solo cuatro siguen con vida. Hoy discute constantemente con su esposo, pero ambos están ahí para apoyarse y quererse aunque ya no se besen ni se digan, “te quiero”. Hace años, durante una noche de campo; de grillos y cielo completamente despejado, se oyó en Angelópolis un ruido que doña Libia aún escucha en su cabeza. Días después, vestida de negro emigró a un lugar que no era su pueblo. Su hijo seguía vivo de alguna manera para ella, aunque la voz de aquel campesino se hubiese apagado por el conflicto armado. Sí, hoy observa su fantasma en la pared de la sala de la casa, pero no con odio a quienes hicieron daño, sino con la melancolía inevitable del recuerdo. El 8 de agosto de 2001 la vida cambió completamente para ella. A las 9:15pm se oyó el sonido de la puerta que tocaban en la casa de Doña Libia. -¿Qué pasa?- preguntó pensando que podía tratarse de un vecino que necesitaba algo. -¿Está Aurelio?- preguntó un hombre. – Sí- la puerta se abrió. – Necesito hablar con él, ¿Lo llama, por favor? – Hijo, salga que lo necesitan. Cinco minutos después se escucharon cuatro disparos y un cuerpo cayó al piso. Se encontraban un poco más abajo de la casa. Entonces, comenzaron los gritos y el escándalo. “Lo mataron, lo mataron” decían. Su madre no lo podía creer, aún no procesa la información ni lo hará, porque esas son heridas irreparables con las que se aprende a vivir. Ella no resistió y tuvieron que llevarla al hospital del pueblo; allá los médicos le dijeron que no podía regresar a ese lugar de muerte. Sus hijas, quienes residían en Medellín, se la llevaron; sin embargo, no por estar lejos de allí el dolor fue menos intenso, sino todo lo contrario. En La Estrella lleva mucho tiempo y quién sabe cuánto más estará allí. Lo importante es que cerca tiene a sus hijos que llaman a preguntar frecuentemente por su salud. Es una señora muy fuerte: le han practicado muchos procedimientos en el corazón y es casi un hábito ir al médico. Básicamente, cualquiera diría que le duele todo, porque siempre la aqueja algo: la bronquitis, la rinitis, la epilepsia, su problema del corazón…en su rostro puede verse el agotamiento de tantos años, pero no, ella sigue, con su terquedad e ideas de siempre. Por estos días tiene una sonda por la que le drenan la bilis de su vesícula. Es un poco incómodo, pero ¡qué importa! Los nietos dicen que ella no se deja consentir porque le gusta hacer todo por ella misma. Quisieron ayudarle a bañarse inclusive, pero ni más faltaba, Doña Libia puede, y puede solita. Si llegase a faltar, se derrumbaría la familia. Los días van transcurriendo en completa normalidad. Ella sigue ahí viendo la televisión. Ahora come poco, pero sigue riendo, sigue aferrándose a la vida de una u otra forma. Tal vez no imagina que gracias a ella se reúne la familia, que sus nietos que son profesionales han logrado mucho por la abuela…a veces la gente no dimensiona quién es para los demás ni qué huella deja donde llega. Claro que no todo es bueno y no tiene que serlo; un ser humano perfecto si mucho serviría de adorno. Se trata de aprender, de mejorar y aunque suene cliché, de amar. Doña Libia difícilmente dice a quienes quiere que los quiere, pero solo es necesario observarla para darse cuenta de ello. El cariño debe expresarse, dicen los psicólogos, pero es que a Doña Libia no le enseñaron a decirlo.", "contenido_auxiliar": "María Cristina Moncada Taborda", "medio": "luisAmigo", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "sextante digital", "universidad": "luis amigo"},
{"link": "http://www.funlam.edu.co/sextante/?p=1387", "titulo": "La Veracruz: entre lo mundano y lo divino", "fecha": "no disponible en este medio", "contenido": "  Carne, espíritu y dolor se funden como la Santísima Trinidad en La Veracruz, una plazuela con más de 200 años de historia. Allí, una cuadra abajo de la estación Parque Berrío, una cincuentena de moteles, un centro cultural Vaishnava y una iglesia, invocan las promesas redentoras del sexo, el ascenso espiritual y la salvación eterna. Edison Ferney Henao Sobre el pasaje Carabobo y la calle 51 se impone, erguida y de dos torres, la Iglesia de La Veracruz; templo católico que ha bautizado, desde hace 215 años, a miles de paisas en el nombre de Cristo. Del otro lado, a unos cuantos pies, se halla una casona amarilla y vieja, un pequeño edificio que se ha entregado a Krishna, dios originario del pueblo hindú. Sobre el pavimento, en cambio, entre Cristo y Krishna revolotean, como ángeles de pecado, las mal llamadas mujeres de la vida fácil. Vida que, a pesar del qué dirán, no es nada sencilla. Servir, pues, a los deseos carnales de hombres sedientos de placer es tarea compleja. También lo es el oficio religioso, pues los gajes de la instrucción espiritual no desmerecen; curas y maestros se encargan de guiar a las ovejas descarriadas por el buen camino y de conservar a sus más fieles adeptos. La Veracruz, entonces, más que olor a pan, comercio informal y regateo, es todo un campo de batalla. Allí, bajo la inclemencia del sol y la lluvia, la satisfacción del placer mundano y la purificación espiritual, se disputan la atención de propios y extraños. En La Veracruz cae la tarde; sin embargo, un balcón, una iglesia y un callejón engalanado por  gordas de Botero y putas, gritan vida. El panorama atiborrado y avasallante, no se desvanece con el arribo de la noche. Por el contrario, los transeúntes aumentan y las cosas, para los negocios, la fe y el ocio, se ponen buenas. El arte de contar dinero, no es, a menudo, la mayor fortaleza de cualquier Vaishnava; sin embargo, Vikuntha, sí que sabe contar el producido. El incienso, instrumento de elevación espiritual de fieles y ociosos, deja varios billetes al día. En medio de un balconcillo, pintado a verdes y violetas, un hombre, sentado en un sillón viejo, se dedica a vender inciensos. Ensimismado y abstraído del ruido y el caos del atardecer, Vikuntha organiza una a una las cajas de incienso, para luego, tras verlas en orden, destruir toda simetría posible y comenzar de nuevo. Dicha tarea parece ser su preocupación más grande. El paisaje que puede apreciarse a través del ventanal que se impone tras su espalda, en nada perturba su encomienda de recibir y hacer pedidos de incienso. Sándalo, canela, dinero, trabajo y juego, son los olores más llamativos para propios y extraños. El olor a cigarros, cerveza y pavimento, es nulo ante la cantidad de esencias que tal balcón de un metro tiene a su disposición. Desde dicho balcón puede apreciarse la Veracruz. El ajetreo de los lunes es, sin duda, estrepitoso en comparación con el de los domingos; pues, en este último desaparecen, mágicamente, los venteros de frutas, chicles, minutos, tinto y baratijas; las putas jóvenes y viejas; y los vendedores de todo tipo de vicios. Es como si los domingos el desenfreno y el bochorno se tomaran un respiro, unas cortas vacaciones, para el lunes reanudar con pie derecho. Vikuntha, de estatura baja y contextura delgada, está en su balcón todos los días, no solo lunes y domingos. Ha sido testigo de todo y, a la vez, de nada, desde hace treinta años. Parece perderse entre el incienso y el paisaje; sin embargo, su cuello, largo y huesudo, no pasa desapercibido; de este se sujeta un grueso collar de tulasi, madera sagrada para el Señor Krishna y quienes le siguen. Tampoco pasan desapercibidas las pinturas de Ganesha; cuerpos humanos y cabezas de elefante decoran los tres niveles de la construcción, la cual se ha entregado, por completo, a esta diosa del panteón hindú. El ambiente de esta casona amarilla y vieja dista, ampliamente, de la cultura paisa. Su publicidad, improvisada y  pequeña, reza varios epitafios: Govinda’s restaurante y centro cultural; también, en forma circular sobresale una sentencia muy gringa entre el resto de moteles: World Vaishnava Association. Allí, cada aroma, sabor, color, estampa y sonido reiteran que, a pesar de estar en pleno centro de la ciudad, usted se encuentra mucho más cerca de la India y el Oriente, que de Medellín. Tras pasar por el balcón de Edison Alberto Pasos, más conocido como Vikuntha, no queda más que entregarse al placer espiritual. Caída la tarde, casi todos los días de la semana, el templo de Govinda’s abre la puerta a practicantes y curiosos. Quitarse, entonces, los zapatos y echar de menos los apegos materiales, es el primer paso para estar en contacto con los dioses. En medio de un amplio recinto, cuyos ventanales parecen chocar de frente con las torres y campanarios de la Iglesia de La Veracruz, aprendices, maestros y visitantes esperan con furor su hora de encuentro con Krishna. Son las 4:30 p.m. y el ritual ha de comenzar. Túnicas, velos, cortes de cabello, flores, tambores y acordeones le recuerdan que, por lo menos, un tramo del Ganges y una parte de la cultura oriental le dan la bienvenida. Telones en púrpura, rosa y magenta, todos siguiendo al unísono la paleta del color, custodian un altar que, solo cuando el ritual esté a punto de finalizar, será develado: sin purificación previa, entonces, no hay regocijo. Durante el ritual los mantras hindúes, la música y la postración sobre el suelo son sonidos e imágenes repetitivas. –  , es un mantra entonado en centenares de ocasiones. Asimismo, la danza y bailes, que poco tienen que envidiarle a los musicales de Bollywood, amenizan la jornada. El abandono en el señor Krishna y la conmemoración de las tradiciones vedas, junto con el desapego a lo material, son algunas de las características que más resaltan entre los practicantes de esta doctrina espiritual. Cae la noche y cae el telón. La postración es, de nuevo, un ademán común para más de cincuenta personas. Labios y lenguas balbucean mantras en hindú, mientras el maestro del templo, calvo y entre prendas anaranjadas, esparce agua sobre los cuerpos ansiosos que presencian el esplendor de Krishna. Luego, hombres y mujeres, por separado, recorren el lugar en círculos, disfrutan del olor de las flores y el aceite. El ascenso del espíritu es posible, únicamente, a través de la meditación, acompañada esta de alegría, la entonación de mantras y el movimiento corporal. Dentro del templo de la Veracruz, también se eleva la fe. Mendigos, mujeres y ancianos rezan el segundo misterio gozoso:  . Las arengas no son, pues, en hindú. Allí, el Santa María madre de Dios… y el Dios te salve María…, tan cotidiano de los católicos en Antioquia, es el mantra clave para entrar en conexión con Cristo, el salvador. Tres campanas anuncian que cae la tarde. Entre tanto, el rosario avanza en medio de Marías, vírgenes y candelabros. Las imágenes de María Auxiliadora, La Dolorosa y La Virgen del Carmen, parecen vivir, con la misma devoción que un mortal, la cadena de oraciones, cantos y alabanzas. Transcurre el rosario y, a su vez, aumenta la avanzada de mujeres empaquetadas en blusas y minifaldas, que apretujan y reafirman lo que yace caído. Son Marías de carne y hueso. Marías que, tras encomendarse a su Dios, saldrán a ganarse la vida redimiendo otros cuerpos y venerando otra carne. No existe el silencio. La segunda casilla del rosario culmina en la Torre de David. No finaliza, en cambio, el ingreso de habitantes de calle, más mujeres en blusas y pequeñas minifaldas, ancianas descalzas y de sonrisas quebradas, y hombres cultos y atalajados con los mejores pantalones de satín y correas de cuero. Tampoco finalizan los recorridos de turistas cautivados por la arquitectura del lugar. Cinco lámparas colgantes, arcos, columnas, altares y candelabros son tan solo un aperitivo para los ojos curiosos. El éxtasis visual en el arca de la alianza llega más adelante; allí, bajo el imponente púlpito que decreta la presencia de un hombre divino. Un hombre que, para quienes tararean el avemaría una y otra vez, murió en la cruz para salvar al mundo del pecado y los vejámenes de la codicia, el adulterio y el sexo. – , el tercer misterio conmemora la llegada de un mortal casto y puro, que iluminó, en alguna noche, el cielo de Belén de Judea. Con el nacimiento de cristo en La Veracruz, tal parece que muere el pudor y la vergüenza. Nada queda allí que pueda considerarse indigno o inmoral. La godarria antioqueña, apegada a su moralina y valores cristianos, se escandalizaría fácilmente si viese como hoy conviven bajo el mismo techo, en pleno centro de la ciudad, el placer carnal y espiritual; que el sexo y el cortejo ya no se condenan a la oscuridad del hogar, ni mucho menos a la sacralidad del matrimonio. Hoy, en plena iglesia, se negocia el ascenso al cielo y el ingreso, por la puerta grande, a las arcas del infierno. Las plegarias continúan:   Entre tanto, bajo el techo alto y tallado de la iglesia de La Veracruz, transitan cientos de almas mientras cae la tarde. En medio del granito de mostaza y los cánticos de amor al prójimo y amor a Dios, cada quien encuentra su espacio, su forma de olvidar e incorporarse en un mundo que promete menos crueldad que el pavimento y la intemperie. Ha llegado la noche y las campanas, viejas y oxidadas, lo reiteran. Son las 6.00 p.m. y en la entrada de la Iglesia un joven hace las veces de pescador de almas, invita a hombres y mujeres a dejar los apuros de la vida banal y corriente, para entrar al templo, cantar, orar y sentir el fervor de entregarse a Dios. Dicho oficio, también es común en el quehacer de María del Carmen, quien no pretende pescar almas, pero sí buenos clientes que contribuyan al sustento. Así, cautelosa y coqueta, María del Carmen acecha a sus presas. Desde los 14 desempeña el quehacer de la prostitución y, desde hace tres años, su plaza laboral es La Veracruz. Le dicen la Negra y no le molesta, pues su pelo tieso y su piel tiznada, junto con su acento arrastrado con sabor a mar, le hacen pensar a cualquiera que se ha topado con una puta costeña. María del Carmen es una de las tantas prostitutas que recibe la noche en La Veracruz. Como todas, seguramente, tiene sus motivos, su historia. Bebe cerveza y fuma cigarros. La noche es joven y la madrugada, para su infortunio, será larga. Hace frío y eso parece no importarle. El escote y la estrechez son, entonces, reglas básicas en el oficio: luce blusa de tiras, minifalda corta, tenis y bolso de corduroy azul. Es todo un ángel, no por gozar de un escultural cuerpo y bello rostro, sino, porque será quien le cumpla todos los milagros a algún cliente. Cuando termine la jornada, María del Carmen, saldrá de viaje. Ir y venir ha sido el pan de cada día en su oficio. Apenas amanezca, muy en la mañana, se embarcará hacia San Juan de Urabá, donde la espera su hija que cumple 9 años. Allí viven, también, sus otros seis hijos. Son siete bocas en total. Siete muchachitos que, con el trabajo y el sacrificio de Carmen, sobreviven cada día. Con siete hijos al hombro, ya no aparenta 20 ni 25, pues son 37 primaveras las que la acompañan. 37 primaveras que le permiten recordar cómo era su vida antes de llegar a La Veracruz, antes de recurrir al oficio de la prostitución para llevar de comer al hogar y sostenerse ella misma. Antes de perder a su esposo, antes de sufrir el desarraigo de su familia y territorio. En medio de sus carcajadas, puede entreverse la ausencia de uno de sus dientes, característica que la hace aún más exótica y carismática. Entre carcajadas, continúa hablando sobre su vida, sintiéndose importante y escuchada, en medio de la suciedad, el ruido y la pestilencia que ha dejado el paso del día en La Veracruz. Su esposo, su compañero durante siete años, como a muchas mujeres y familias en Colombia, le fue arrebatado por la violencia paramilitar que azotó al Urabá antioqueño. El rastro de la guerra y el dolor permanecen en Carmen. Los estragos del conflicto, la rudeza y el exilio que trajo el conflicto armado en Colombia, ha hecho que muchas mujeres, entre ellas Carmen, salgan de sus casas, echen de menos la pérdida y afronten el comando del hogar. Desde entonces, sus hijos saben en qué se desempeña durante sus estancias en Medellín. Ellos saben, que para poder ir al colegio, su madre debe trabajar, rebuscarse la vida, y ese rebusque es el que la tiene en La Veracruz. Ni Cristo ni Krishna la han conquistado. Durante el lapso que lleva trabajando sobre Carabobo no ha pisado el templo. No es católica. Dice tener una relación diferente con Dios. No es esta María una de las que desfila a hacer su minuto de oración antes de lanzarse a la calle a revolotear y atrapar clientes. Tampoco es esta María, quien busca en las paredes de un templo la tranquilidad, la sabiduría y la fuerza para continuar. Por el contrario, María del Carmen, tiene que vérselas con las paredes de cuchitriles de motel y con las caricias del perico;  puesto que, para producir, este último es el único que la mantiene activa y caliente. Ya la noche ha desplazado el día. Las 8:30 p.m. anuncian que La Veracruz, aparte de caótico, es un lugar inseguro y complejo. María del Carmen, ya no es María del Carmen, se llama Sandra, el otro es su nombre de pila. Esta mujer negra de labios gruesos sabe que la noche entra en calor y que, en cualquier momento, le llega un cliente. Entre tanto, el balcón de Vikuntha ha cerrado. El ventanal se encuentra, con candado a bordo, bien asegurado. Tras esa venta verde de metal, mañana, desde temprano, Edison Alberto Pasos estará vendiendo y organizando inciensos. Las puertas de La iglesia de La Veracruz también han cerrado. De hecho, han despachado, con el repique de sus campanas, a los fieles desde temprano, pues allí puede hablarse con Dios solo hasta las 6:30 p.m. El regocijo espiritual, por el momento, tendrá que esperar la llegada de un nuevo día. María del Carmen, en cambio, deja a Sandra de lado. El incienso con que Vikuntha rememora la suerte y el trabajo, le vendría bien en lo que le resta de noche. Echa a andar y recuerda, antes de volver a sus quehaceres, que ella algún día saldrá de allí. Que si bien no será Cristo quien la redima, espera que el destino le depare una nueva vida. Una vida con una cruz menos pesada.                             ", "contenido_auxiliar": "Por:  Vikuntha y su balcón Purificación   Tres campanas y un rosario   María del Carmen  ", "medio": "luisAmigo", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "sextante digital", "universidad": "luis amigo"}
]