[
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/fracking-un-dilema-entre-las-regalias-y-el-impacto-ambiental", "medio": "plataforma_upb_archivo_opinion", "titulo": "Fracking: un dilema entre las regalías y el impacto ambiental", "fecha": "08 Mayo 2020", "contenido": "Los Proyectos Piloto de Investigación Integral de la fracturación hidráulica en yacimientos no convencionales, conocido como fracking, pretenden ser un hecho en Colombia a pesar de las circunstancias.Los Proyectos Piloto de Investigación Integral de la fracturación hidráulica en yacimientos no convencionales, conocido como fracking, pretenden ser un hecho en Colombia a pesar de las circunstancias.El decreto 328 de 2020 precisa los lineamientos de la técnica con fines investigativos en cuanto al subsuelo, la biodiversidad, los acuíferos, el contexto social y la salud. Sin embargo, académicos y ciudadanos en las regiones del Magdalena Medio perfiladas para el proyecto piloto se oponen a esta medida.El peritaje realizado por una comisión de expertos de la Universidad Nacional tuvo posiciones divididas en cuanto a si es pertinente o no el fracking en Colombia. Los argumentos que defienden la técnica sostienen que debe aliarse a la política energética e industrial de un país cuya economía irá en crecimiento.De igual forma, afirman que es posible una explotación sostenible bajo la intermediación de instituciones que determinen parámetros ambientales, sociales, técnicos y económicos. Al parecer, los terrenos del Magdalena Medio sí cuentan con las condiciones geológicas y geográficas suficientes para poner el piloto en marcha.En cambio, las razones en contra de los proyectos piloto se enfocan en que Colombia no cuenta con la infraestructura, los recursos y las herramientas suficientes para su implementación, pues la investigación no lograría recopilar la información requerida. El medio ambiente también tendría afectación debido a que el agua utilizada para el fracking podría transformar el régimen hidrológico, arriesgando a los ecosistemas y las comunidades.En cuanto al cambio climático, se precisó que al producir hidrocarburos se aumentaría el porcentaje de CO2 y por consiguiente, sería contradictorio a los acuerdos de París. Los académicos aseguran que los proyectos piloto no tienen en cuenta que la técnica muestra los riesgos a largo plazo y no a mediano.La región del Magdalena Medio es uno de los territorios perfilados para los proyectos piloto. Los habitantes de la vereda de Terraplén, ubicada en Puerto Wilches, Santander, temen que sus fuentes hídricas se contaminen a causa del pozo de la petrolera estadounidense ExxonMobil, ubicado a menos de 500 metros, con el fin de extraer petróleo y gas. La economía a base de la palma es determinante para la región, por eso, también temen que el fracking deteriore con el tiempo la fertilidad del suelo.Aunque el Estado es propietario del subsuelo y puede decidir qué hacer con él, también debe garantizar la protección de riquezas culturales y naturales de la nación. Por tal motivo, los congresistas de la zona redactaron una demanda ante el Consejo de Estado que justifica por qué el decreto 328 viola artículos de la Constitución Nacional.El modelo extractivista al que se aferra Colombia desde varias décadas tambalea en la actualidad. El panorama mundial frente al coronavirus cuestiona a los países si realmente es la alternativa apropiada para el futuro de las regalías, puesto que la caída del barril de petróleo y los altos costos de producción que debe asumir Ecopetrol, causarían una disminución en las utilidades. Dicho esto, solo el tiempo y las circunstancias de la pandemia que se avecinan darán una posible respuesta al futuro del extractivismo.", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/reinventarse-ya-no-es-opcion", "medio": "plataforma_upb_archivo_opinion", "titulo": "Reinventarse ya no es opción", "fecha": "22 Abril 2020", "contenido": "Nos enfrentamos a diario a diversos cambios y transformaciones a los cuales debemos adaptarnos según el entorno así lo vaya exigiendo. A su vez, preparar a las siguientes generaciones ante una situación como la que enfrentamos, en la que una pandemia puso al mundo en pausa y nos obligó a hacerle frente.Nos enfrentamos a diario a diversos cambios y transformaciones a los cuales debemos adaptarnos según el entorno así lo vaya exigiendo. A su vez, preparar a las siguientes generaciones ante una situación como la que enfrentamos, en la que una pandemia puso al mundo en pausa y nos obligó a hacerle frente.Vemos cómo muchos dirigentes, toman medidas necesarias para prevenir el contagio y la propagación del virus, dejando en continuará no solo eventos, sino el rol que cada uno tiene en la sociedad.Para un periodista deportivo, considero que reinventarse ya no es una opción, es ahora un deber. Si la pretensión es continuar informando en esta sección tan apasionada, si bien, los momentos de crisis proporcionan oportunidades, estos también tienen que servir para abrirnos los ojos.Es necesario darnos cuenta de todas las herramientas con las que contamos, aquellas que obviamos por hacer uso de las mismas en nuestra cotidianidad, así mismo, generar estrategias en las que mirar atrás no está mal para recordar, en las que mostrarle a las nuevas generaciones el talento de las anteriores se convierte en inspiración, la manera en la que se emitía, el recorrido de muchas estrellas auténticas, juega un factor fundamental que no se ha tenido en cuenta por el afán de la primicia.El reto que genera esta situación a nivel mundial destaca y resalta cada vez más cuán importante es el periodismo y la responsabilidad que trae consigo. Los medios deben ir de la mano con el mundo y sus transformaciones, cada vez se hace exigente, pues los lectores merecen contenido veraz y de buena calidad mientras depositan su credibilidad mientras se informan a través de él.", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/los-desafios-de-un-periodismo-en-transicion", "medio": "plataforma_upb_archivo_opinion", "titulo": "Los desafíos de un periodismo en transición", "fecha": "24 Enero 2020", "contenido": "Las dinámicas del mundo en este momento han permitido unos cambios fuertes en muchos aspectos y escenarios de nuestro diario vivir. El intercambio comercial que hoy nos lleva al , la educación con el , las formas de comunicación que nos trasladan a nuevos escenarios y formatos: s, y en medio de estas dinámicas aparece la información y está inmerso el periodismo. Un periodismo que no debe cambiar en su esencia, donde prima , el contrastar fuentes y conocer la realidad de cerca: oler, observar, tocar para poder contar; sin dejar de lado aspectos como la ética y la legislación periodística, y recordar a Ryszard Kapuscinski: 'Para ser buen periodista hay que ser buena persona'. Nos enfrentamos a nuevos momentos como es el caso del , un concepto que nace en 2013 para legitimar y extender una forma de contar historias. “Se trata del reportaje riguroso de las respuestas a problemas sociales y sus resultados. Es decir, cubrir un tema que está sucediendo ahora y las consecuencias que está teniendo”.Pero si miramos hacia otra parte, , pero no solo las noticias falsas están a la merced. El catedrático español José Luis Orihuela las ubica entre un grupo de algo que él llama es decir, aparte de la noticia, es la foto, el meme, la información y el video falso, entre otras narrativas que solo se podrán contrarrestar con procesos educomunicativos. Entonces, si le enseño a la gente cómo detectar una información falsa muy seguramente van a detenerse antes que compartirla y esto es un gran aporte. Aplaudo en este aspecto la iniciativa de la  con su sección denominada  en la que de forma constante hacen este proceso educomunicativo.Con todo y su esencia, el periodismo debe continuar con sus cimientos sólidos, pero en este momento se combina de buena manera con diferentes narrativas que nos permiten hacer uso de conceptos que para Orihuela son importantes, como es el caso de la hipertextualidad, la multimedialidad y la interactividad, pero si vamos más allá entonces encontramos otros como la convergencia de medios, los procesos , hipermedia y , pero vemos al  para contar historias que atrapen a un usuario.El Periodismo debe enfrentarse a estas nuevas dinámicas y desde la academia es justo ceñirse a ellos atendiendo cambios epistemológicos en Facultades y, por ende, procesos de trasformación curricular que permitan ubicar al estudiante en un mundo real y conectarlo entre la teoría y la práctica profesional.Desde el pasado 1 de agosto , asumió el reto de transformarse. Tras 20 años de trayectoria como revista y como periódico impreso, pasamos a una versión 100% digital en la que llevamos cinco meses de ubicar la teoría en torno al ciberperiodismo, con la realidad del proceso estudiantil y de las dinámicas de la ciudad. Ha sido un reto interesante que ha ido desde transformar la misión y visión del mismo, pasando por un rediseño web, tocando prácticas convergentes entre narrativas digitales, sonoras, audiovisuales y otros aspectos como el de darle forma y aspecto agradable a los contenidos que por supuesto deben seguir siento profundos.Mi llamado hoy es que nos motivemos aun más por esto tan hermoso que es el Periodismo, tenemos muchos elementos para poder contar una buena historia, para presentarla y para conversarla con la audiencia de múltiples maneras, con el fin de que vayamos más allá del problema reporteado, más allá de la información, para que podamos llevar a través de él, desarrollo a una región.", "contenido_auxiliar": "e-commercee-learning/e-teachingocial mediala imparcialidad, la investigación a profundidadPeriodismo de solucionestenemos el fenómeno de las  que tocan las plataformas digitales y se viralizanlos trastornos de la información en red, Revista SemanaFake Newstransmediacrossmediastorytellingnuestro medio de comunicación estudiantil de la Facultad de Comunicación Social de la Universidad Pontificia Bolivariana, en Bucaramanga", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/retos-del-periodismo-en-tiempos-de-la-posverdad", "medio": "plataforma_upb_archivo_opinion", "titulo": "Retos del periodismo en tiempos de la posverdad", "fecha": "11 Diciembre 2019", "contenido": "Mucho se ha discutido en los últimos años sobre la crisis del periodismo mundial, como consecuencia de las transformaciones tecnológicas, económicas y culturales a las que se han tenido que enfrentar los medios de comunicación. Paradójicamente, en un momento histórico en el que casi cualquier ciudadano puede acceder en tiempo real a la información que se está produciendo y podría ser técnicamente capaz de crear y distribuir contenidos desde sus dispositivos móviles, fenómenos como la desinformación y las fake news están a la orden del día, como lo hemos visto de manera dramática en los últimos días en Colombia.¿Qué puede hacer entonces la diferencia en la comunicación y el periodismo del siglo XXI? Además de los principios que siempre han hecho y deben hacer parte del periodismo como la ética, la contrastación de fuentes y un absoluto respeto por la lengua; sin lugar a dudas algo que se constituye en un valor agregado, hoy por hoy, es el seguimiento, el análisis y, de manera particular, la investigación.En una realidad actual, en la que los periodistas se ven abocados a la generación permanente y mayor de información, con quizás mejores recursos tecnológicos pero menor disposición de tiempo y dinero para realizar su trabajo, cada vez es menos frecuente el desarrollo de un periodismo reposado, que apueste por el análisis y la investigación.El recientemente fallecido periodista colombiano Javier Darío Restrepo, maestro de la ética periodística en América Latina, dijo hace casi tres décadas: “La prisa es uno de los enemigos del buen periodismo, tanto desde el punto de vista técnico, como ético. Por ver publicada o transmitida su nota, el periodista elude muchas veces aquellos pasos (como confrontar fuentes, buscar antecedentes y consecuencias) que garantizan un adecuado ejercicio profesional”. Este planteamiento de Restrepo está hoy más vigente que nunca.A diario nos enfrentamos, ciudadanos y periodistas, a flujos inmensos de información, lamentablemente no siempre confirmada y mucha de ella, de fuentes inciertas. La tentación frente a la publicación rápida desde nuestros medios; o en un ciudadano del común, a simplemente pulsar la opción “compartir”, están a la orden del día.En tiempos tan convulsionados como los que estamos viviendo en estos momentos en el mundo, convulsión de la que ya no es ajena Colombia, como lo hemos vivido recientemente, el papel del periodismo resulta fundamental. Para bien o incluso, y lamentablemente, a veces para mal.Cuando simplemente somos replicadores de la propaganda y no nos detenemos a analizar los intereses que mueven a un mensaje. Cuando seguimos, muchas veces ingenuamente (otras intencionalmente) el perverso juego de la manipulación o cuando decidimos encauzar nuestra agenda y nuestra narrativa en función de intereses políticos y/o económicos: Allí abandonamos nuestro papel al lado de los ciudadanos.Pero cuando denunciamos, contrastamos, ofrecemos análisis y damos voz a las comunidades, el periodismo reivindica el carácter de servicio social que jamás debe perder, independientemente de que seamos empresas de comunicación.Curiosamente, en este contexto actual de ampliación de los canales de información y de expansión de las redes sociales, la sociedad a veces parece estar más desinformada. Surge allí otro gran desafío para el periodismo: Hoy no se trata solamente de ofrecer flujos casi industriales de información, sino también de orientar a las audiencias a consumirla críticamente. De enseñarles a discernir lo que están recibiendo a través de los medios y a comprender la relevancia de las fuentes que consultan y, especialmente, a entender su responsabilidad al distribuir esta información. Sí, la responsabilidad de la distribución de la información dejó de pertenecerle exclusivamente a los medios y hoy en día les pertenece, incluso más, a los ciudadanos.A propósito de esto el congresista y académico norteamericano Rohit Khanna, dijo el año pasado en la Universidad de Chicago: “Necesitamos personas que piensen. Necesitamos personas que escuchen. Necesitamos personas que hayan estudiado suficiente historia como para no creerse los eslóganes fáciles ni las promesas simples”.Para cerrar esta reflexión, es necesario retomar algunos de los planteamientos de la filósofa norteamericana Martha Nussbaum en su último libro “La monarquía del miedo. Una mirada filosófica a la crisis política actual”:“Las redes sociales e internet han hecho que sea más fácil la circulación de noticias falsas y la formación de fenómenos cascada. Cuando una noticia ‘se viraliza’ es fácil que las emociones se descontrolen de un modo que difiere del efecto que suelen tener las noticias de la prensa escrita o, incluso, de la televisión. ¿Cuál es el antídoto contra las cascadas informativas perniciosas? La relación correcta de los hechos, el debate público informado y, sobre todo, un espíritu de disconformidad e independencia entre la ciudadanía”, cierra Nussbaum.Finalmente, conviene recordar la metáfora que el periodista español Ignacio Ramonet ofreció en su libro de 2011 “La explosión del periodismo”: “Antes los barcos transportaban gente entre los continentes, pero luego surgieron los aviones que lo hicieron de una forma más rápida y práctica. Lejos de desaparecer, los barcos comenzaron a transportar aquello que no podía ser trasladado en avión, como maquinaria o mercancía pesada y de grandes volúmenes”.La comunicación y el periodismo, así como hicieron los barcos con los aviones, pueden coexistir en medio de tantas transformaciones, desafíos, tribulaciones y, si se quiere, mutaciones, porque tienen un servicio valioso que ofrecer a los ciudadanos.La invitación es a que esta premisa de una práctica del periodismo al servicio de los ciudadanos, y con un ejercicio riguroso, ético y crítico de seguimiento, análisis e investigación, sea la que oriente siempre nuestro trabajo. Hoy, más que nunca, necesitamos defender la verdad en nuestra sociedad.", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": "paz", "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/los-tejidos-sensibles-de-la-experiencia-intercultural", "medio": "plataforma_upb_archivo_opinion", "titulo": "Los tejidos sensibles de la experiencia intercultural", "fecha": "05 Febrero 2020", "contenido": "Recién llega uno -en su multiplicidad corporal y cultural- a un lugar donde todo le es diferente y familiarmente ajeno, donde los objetos, sonidos, colores y olores, son una experiencia emotiva que impacta y abruma de forma casi ininteligible. Al paso, se va descubriendo que no todo es extraño y que la tranquilidad, llega en la medida en que lo humano se hace presente. Recién llega uno -en su multiplicidad corporal y cultural- a un lugar donde todo le es diferente y familiarmente ajeno, donde los objetos, sonidos, colores y olores, son una experiencia emotiva que impacta y abruma de forma casi ininteligible. Al paso, se va descubriendo que no todo es extraño y que la tranquilidad, llega en la medida en que lo humano se hace presente.Todo a través de la necesidad de comunicar lo otro con el otro, lo que está apropiado culturalmente y desapropiado por significado, busca encontrarse en los sentidos, cuando estos se liberan del paroxismo. Así, el reposo ni siquiera se vislumbra en la incesante experiencia vivencial, que atosiga en espera del descubrimiento y la confirmación de que no todo es ajeno.Los espacios no significan igual, aun cuando la utilidad es extensiva. El locus le acontece un universo de objetos que representan una multiplicidad de significados, pero que se extiende como un espacio absoluto. Todo se arremolina, es avallasante el mundo de los objetos, el mundo de la vida humana, luego se disipa para significar otra sensación, otra emoción.  En el sosiego se encuentra el espacio relativo, que justamente aparece cuando todo cobra sentido.Luego las figuras retóricas del lenguaje que acompañan el desconcierto primero, y la resignificación después, son el síntoma de una necesaria relocalización, porque en el fondo cuando se quiere pertenecer, se busca la atadura que liga con la memoria, con el pasado-presente simultáneo y simbólico. Las entrelineas de este texto plantean un ejercicio catártico de aproximación con lo velado, para lograr -quizá- des-velar los tejidos sensibles de la experiencia dialógica de la interculturalidad.Así en estos diálogos perceptivos y perceptibles, se configura la experiencia vivencial de aquello que nos vincula con el otro, para convertirse en el nos-otros.", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": "memoria", "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/el-renacer-del-arte-en-la-virtualidad", "medio": "plataforma_upb_archivo_opinion", "titulo": "El renacer del arte en la virtualidad", "fecha": "27 Marzo 2020", "contenido": "En una crisis de salud pública como la que estamos viviendo, una de las preguntas más comunes es ¿cómo pasar el tiempo en cuarentena y hacer de este algo más ameno? Ya conocemos actividades como ver películas, maratones de series, hacer ejercicio, trabajar o estudiar desde casa, pero, teniendo en cuenta que esta medida se extenderá hasta el 13 de abril, las alternativas se van quedando cortas frente a los largos periodos de tiempo en el hogar. En una crisis de salud pública como la que estamos viviendo, una de las preguntas más comunes es ¿cómo pasar el tiempo en cuarentena y hacer de este algo más ameno? Ya conocemos actividades como ver películas, maratones de series, hacer ejercicio, trabajar o estudiar desde casa, pero, teniendo en cuenta que esta medida se extenderá hasta el 13 de abril, las alternativas se van quedando cortas frente a los largos periodos de tiempo en el hogar.Primero lo primero: hacer conciencia de que esta decisión se toma a raíz de la declaratoria de pandemia de la Organización Mundial de la Salud y el mantener distancia social, que contribuye a la contención y no propagación del virus y se convierten en decisiones de vida evitar el contacto con muchas personas, lavarse constantemente las manos, no tocarse el rostro y, sobre todo, no salir a la calle.Siendo así, quedarse en casa se convierte en una tarea heróica que se debe saber sobrellevar, para ello hay que diversificar las maneras y ¿porqué no hacerlo a través de la cultura? Esta puede ser una excusa para viajar virtualmente y darle un vistazo a galerías y museos en Colombia y sus diferentes ciudades.Es así como nos encontramos con un recorrido cultural de gran varidedad de técnicas, colores, estilos e historia del que podemos hacer parte con solo un click.Comencemos con el , el cual en su página web permite al espectador acceder a 8 exposiciones online, fotograías, arte contemporáneo, performance e incluso recorrer sus instalaciones sala a sala como si se estuviera allí.Por otro lado, está el , también ubicado en la ciudad de Bogotá, su plataforma digital nos da la posibilidad de acceder a las obras de este artista conociendo su nombre, técnica y año de creación.La  no se quedó atrás y convirtió en pdf un recorrido histórico sobre el libertador, permitiendo que el espectador se eche una leidita ilustrada con imágenes reales del recinto e incluso mapas de cómo está distribuido este.En la Ciudad Bonita’ se encuentra el , el cual de manera virtual contiene una agenda cultural variada, en la que el espectador puede leer sobre la historia de la actividad desarrollada y deleitarse con todas sus imágenesPor último, el  trae un amplio repertorio, con galerías, colecciones, espacios de lectura y videos guía para hacer del hogar un espacio con múltiples opciones de entretenimiento.Todo lo anterior, combinado con un poco de imaginación tiene el poder de transformar la sala de la casa, la habitación o un simple mueble en los pasillos de un lugar donde todo es color, magia e imposibilidades hechas posibilidades en lienzo mientras esperamos que todo pase.", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/el-fin-de-los-trapiches-garroteros", "medio": "plataforma_upb_archivo_opinion", "titulo": "El fin de los trapiches garroteros", "fecha": "02 Abril 2020", "contenido": "Una de las principales representaciones de Piedecuesta, en Santander, era la producción y elaboración de panela que desapareció en gran parte por falta de apoyo del gobierno, sumado al contrabando e informalidad de la misma.Una de las principales representaciones de Piedecuesta, en Santander, era la producción y elaboración de panela que desapareció en gran parte por falta de apoyo del gobierno, sumado al contrabando e informalidad de la misma.Es triste ver como la pujanza con la que se trenzó este municipio y sus alrededores gracias a los cultivos de cañaduzales, sea ahora el tejido de las grandes urbanizaciones, debido no solo al crecimiento de la población sino a la falta de oportunidades de la misma industria. Es como si sus administradores municipales y habitantes enterrasen a ese dulcecito, que un día llenó de energías y méritos a la antigua Villa de San Carlos.Este pueblo contaba con alrededor de 75 trapiches, de los que no queda ni uno al día de hoy. Así como llegaron a su fin también le llegó a la Cooperativa Panelera de Santander, Coopanelas, quien se mantuvo al servicio en el municipio garrotero por más de 78 años. Una de las tantas quejas que presentaron los antiguos productores y propietarios fue la falta de promoción y consumo del producto por parte del Estado. Ya que este, frente a las problemáticas que enfrentaron por años de cierto modo pareció no importarles.Pero cómo no quejarse ante una situación así, si en la pasada administración y en las anteriores, los planes de gobierno no acapararon debidamente al cultivo de la caña de azúcar. Pues así lo dejó ver en su programa de gobierno el exalcalde Danny Ramírez. “Históricamente, la economía de la localidad ha girado en torno al cultivo de la caña de azúcar, cultivo que perdió la importancia que tenía”, manifestó Ramírez. Con afirmaciones como estas es obvio que el campesino lograra desmotivarse y no quisiera seguir en la lucha diaria por la transformación de este producto, es un gobierno que ignoró su ADN y lo poco que quedaban de estos cultivos.Fuente: Piedecuesta mi plan de desarrollo 2016/2019Otro de los factores que afectaron fuertemente al sector panelero fueron los establecimientos ilegales, ya que estos se encargaron -y actualmente lo siguen haciendo- de la elaboración de panelas falsas a punta de azúcar fundida y melado de panela. Infringiendo así a la Ley 40 de 1990, la cual regula y reglamenta la inhabilitación de dicha práctica en el país.Gracias a estos acontecimientos también se suma la forma irregular de su venta, ocasionado una pérdida económica y llevando en últimas instancias a que los campesinos tuviesen que vender sus tierras a precios bajos para poder pagar los créditos obtenidos o muchos de ellos empezar a sembrar otros productos de consumo viable.Por otra parte, quien se ha ido beneficiado de este triste dilema, es el sector de la vivienda ya que estos son los que salen ganando después de todo. Como es de esperarse, la zona de urbanización es la gallina de los huevos de oro en cualquier parte, ya que el crecimiento de los municipios y las regiones cada día es mayor.Por esta razón, estos sí cuentan en gran parte con el apoyo incondicional de algunos gobernantes, ya que allí también está la tajada para unos cuantos y nadie dice nada. Mientras tanto los cultivos de caña, la elaboración de panela y el cierre de los trapiches que se afecten, debido a que no votaron la suficiente plata para prestarles atención.Por mi parte, como buena garrotera, espero que con la actual administración del alcalde Mario José, por lo menos no se dejen morir productos como el tabaco y la mora que son parte del patrimonio piedecuestano.Finalmente, cambiamos las vitaminas y nutrientes de una alimentación balanceada, de azúcares naturales, sin conservantes y económica, gracias al poco apoyo y regulación que se debe tener en un producto tan indispensable como lo es la panela, por una apertura de puertas y oportunidades al crecimiento de las grandes construcciones que en parte también acabaron con lo que queda de los cultivos de caña de azúcar.Me pregunto ahora: ¿Qué se le echará a la carne oreada?, uno de los platos típicos de Santander, o ¿Qué será de la cuajada sin su melado? O peor aún, al paso que vamos ¿tocará quitarle la caña de azúcar que tiene por símbolo la bandera de Piedecuesta?", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"},
{"link": "https://plataforma.bucaramanga.upb.edu.co/archivo-opinion/los-simpson-30-anos-de-sarcasmo", "medio": "plataforma_upb_archivo_opinion", "titulo": "Los Simpson: 30 años de sarcasmo", "fecha": "17 Diciembre 2019", "contenido": "La cadena FOX, una de las más prestigiosas productoras de televisión de Estados Unidos, confirmó en febrero de este año la realización de las temporadas 31 y 32 de Los Simpson, lo que garantiza la permanencia al aire del programa al menos hasta el año 2021. El anuncio causó revuelo entre los fanáticos del show que siguen el programa por todo el planeta desde el 17 de diciembre de 1989, pero también entre sus detractores, quienes igualmente se extienden por todo el mundo y lo consideran un producto televisivo que promueve antivalores e irrespeta a la sociedad. Se puede estar a favor o en contra de Los Simpson, pero lo que no se puede desconocer es su valor como un fenómeno de masas que, con más de mil millones de espectadores en todo el planeta, ofrece una crítica sarcástica a la cultura popular norteamericana. Tal vez allí radique el rechazo que en algunos sectores produce este show: a las personas no les gusta sentirse criticadas y mucho menos cuando la crítica proviene de un programa de televisión, en formato de caricatura y, por tanto, con una alta dosis de humor y exageración.             La hegemonía de los medios masivos de comunicación, el poder del capital, la imposición de ideologías políticas y religiosas, el machismo y la sexualidad, son solo algunas de las temáticas recurrentes en el universo de un Springfield, que bien podría ser cualquier ciudad norteamericana, y que ha pisado los callos de importantes sectores de la sociedad.Ad portas de cumplir 30 años ininterrumpidos al aire y con casi 700 episodios emitidos, el programa se ha consolidado no solo como la serie de ficción más longeva de la televisión norteamericana, sino también como un fenómeno global, lo que ha llevado a su creador Matt Groening a tomarse ciertas concesiones y extender su crítica a otros rincones del planeta.Su burla a la ortodoxia inglesa, su sátira al aislamiento australiano y su crítica mordaz al caos brasilero, han sido solo algunas de las incursiones del programa en el abordaje de otras sociedades del mundo, como contexto para desarrollar su propuesta de sarcasmo y humor.Ni hablar de la capacidad predictiva que ha desarrollado el programa a lo largo de estas tres décadas: La llegada de Donald Trump al poder, la caída de las Torres Gemelas y hasta la goleada de Alemania a Brasil en un mundial de fútbol, han sido algunas de las predicciones más recordadas de Los Simpson.Probablemente la serie haya perdido el encanto de sus primeras temporadas al aire, pero mientras el mundo siga manteniendo como temas de discusión aspectos como la religión, la política y la sexualidad, seguramente esta familia de piel amarilla, ojos grandes, cuatro dedos y a quienes nunca les pasan los años, continuará dando de qué hablar y por qué no, poniendo a pensar a la sociedad.", "contenido_auxiliar": "", "exploracion_general": true, "etiqueta_exploracion": null, "ciudad": "Bucaramanga", "nombre_medio": "plataforma", "universidad": "bolivariana bucaramanga"}
]