[
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/663-historias-que-nos-llevan-a-una-colombia-que-cree-en-el-perdon-lanzamiento-del-libro-lo-que-la-guerra-se-llevo", "titulo": "HISTORIAS QUE NOS LLEVAN A UNA COLOMBIA QUE CREE EN EL PERDÓN, LANZAMIENTO DEL LIBRO “LO QUE LA GUERRA SE LLEVÓ”", "fecha": "Created: Friday, 15 June 2018 21:12", "contenido": "", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-52/682-tenerife-un-paraiso-escondido-2", "titulo": "Tenerife: Un Paraíso Escondido", "fecha": "no disponible", "contenido": "\r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t Kelly Tatiana Restrepo y Katherine Obando", "contenido_auxiliar": "  ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/713-corinto-una-tragedia-para-la-que-nadie-estaba-preparado", "titulo": "Corinto: una tragedia para la que nadie estaba preparado", "fecha": "Created: Monday, 25 February 2019 16:13", "contenido": "\r\n\tLas botas de caucho se hundían completamente en el lodo. Caminar era difícil; ver el panorama peor aún. Algunos trataban de sacar sus enseres envueltos en un barro café que olía a tragedia; otros, desconsolados, no podían detener el llanto al ver sus casas atravesadas por árboles; y unos más, como yo, estábamos perplejos sin poder unir los vocablos para hacer la primera pregunta. \r\n\tNada era como se podría imaginar, era mucho peor. El lodo, con alturas hasta de un metro con cincuenta centímetros, había convertido a las calles en verdaderos pantanos. \r\n\tLa gente introducía palas para remover lo que el río La Paila había arrastrado desde la parte alta de la montaña. Cuando atardecía, el martes siete de noviembre, una avalancha abrió considerablemente el caudal del afluente y depositó sus brazos sobre los barrios El Pedregal, La Playa y La Esmeralda, así como en las veredas La Cristalina, Carrizales, Miravalle, Danubio, El Silencio y La Capilla. \r\n\tHubo gente que alcanzó a evacuar y corrió por dos horas; aunque la avalancha ya no era amenaza, el miedo impulsaba sus cuerpos, y otros que no pudieron salir de sus casas soportaron la embestida de la naturaleza, agarrados de las paredes; mientras rocas de hasta cinco metros de alto y árboles completos trataban de derribar lo que el hombre había construido con gran esfuerzo. \r\n\tEn varios puntos de esta sufrida tierra, que en el cercano pasado sufrió por los efectos del conflicto armado, 32 casas no aguantaron el hostigamiento (esta vez por parte de la naturaleza) y sucumbieron ante la avalancha. \r\n\tMuertos, desaparecidos, heridos, cientos de lugareños sin hogar y la vereda Carrizales borrada, formaron una estadística de alrededor de 8.000 afectados. \r\n\tSin duda, era un panorama desalentador, que pude apreciar, con mis propios ojos, 13 horas después de la tragedia. \r\n\t  \r\n\t \r\n\t  \r\n\t \r\n\tAntes de llegar a Corinto imaginaba la escena: hacía planes para iniciar la reportería y hasta armé párrafos en mi mente para enviar el primer reporte antes de las 8:00 a.m. del miércoles, medio día después de la avalancha. \r\n\tCuando llegué, todas las estrategias se esfumaron, con cada paso mis botas se quedaban enterradas en el lodo, la gente trataba de entrar a sus casas y, mientras asimilaba lo que estaba viendo, yo no lograba encontrar la forma de hacer la pregunta inicial. \r\n\tEra mi primera reportería en una tragedia; hasta me sorprendió mi designación para esta tarea. Sabía que estaba preparado para cubrir algo así, lo que pensé fue que se presentara antes de cumplir mis primeros diez meses como periodista de El País, el principal diario del suroccidente colombiano. \r\n\tMiré, me asusté, respiré hondo y me lancé al lodo con unas botas de caucho prestadas por un compañero que calza seis tallas menos que yo. A pesar del dolor en mis pies, el objetivo era encontrar las historias. \r\n\tSin importar dónde me diera el barro espeso, entré en muchas moradas. En algunas había motos partidas a la mitad, en otras era fácil tropezar con troncos de árboles en plena sala. \r\n\tLa gente me miraba y bastaba con eso para saber que querían hablar y desahogar su impotencia contra la naturaleza, pero también agradecer al Todopoderoso por estar vivos. \r\n\t  \r\n\t \r\n\t  \r\n\tEncontré el relato de una familia que lo perdió todo en el desastre natural de Mocoa, el primero de abril de 2017, pero –por si fuera poco- fue perseguida por el infortunio y repitió tragedia, en la avalancha de Corinto. Con ellos entendí que siempre hay algo más allá. Me atendieron amablemente a pesar del panorama y luego depositaron en mí los sentimientos que llevaban guardados siete meses. \r\n\t“Es una cosa de no creer, en este año, dos tragedias muy similares han golpeado a esta familia; gracias a Dios, en ninguna de las dos hubo muertos. Mis allegados la sufrieron en abril en Mocoa y yo los recibí en mi casa, ahora me tocó a mí junto con ellos”, contó Alirio Melo, quien es oriundo del Putumayo. \r\n\tCerca de allí, una señora lloró en medio del relato, yo aguantaba los impulsos de mis lágrimas, que pretendían desfilar por mis mejillas. Seguí caminando, me caí, me embarré, me levanté, mientras me distraía con los esfuerzos para sacar grandes objetos del lodo, que si no fuera por el esfuerzo pasarían inadvertidas en ese torrente lodoso. \r\n\t“La tristeza es mucha. Yo estaba construyendo el segundo piso de mi casa y la avalancha se llevó todos los materiales, también dejó el primer piso sumido en el lodo; a falta de uno perdí los dos”, me dijo Gabriel, otro de los damnificados. \r\n\tMi valentía me impulsó para caminar varios metros hacia arriba entre el caudal del río. En algunos puntos me sentí solo, con piedras que doblaban en tamaño mis 1,81 metros de altura, y ni hablar de su ancho. El agua ya estaba calmada; yo no, pero la curiosidad me guiaba. \r\n\tSobre el cauce encontré una casa ubicada en un improvisado islote, que dirigía el caudal del río hacia la derecha (de norte a sur). Hablé con sus propietarios, quienes trataban de sacar lo poco que les quedaba.   \r\n\t\"Esta casa tenía un antejardín y un predio verde, bien bonito. El río pasaba por la izquierda, bien pegadito al casco urbano, pero quedó a la derecha\", explicó uno de sus propietarios. \r\n\tYa no había patio, ni predios verdes, ahora los vecinos más cercanos son enormes piedras y un barro oscuro marcado para siempre. Esa casa, que dividió el caudal del río e impidió que materiales más pesados entraran al casco urbano, merecía una historia aparte. En total, escribí cuatro artículos (de ellos, tres crónicas), dos para la edición digital del periódico y dos para el impreso. \r\n\tHacia las 2:00 p.m. de ese miércoles di por concluido mi trabajo: había hablado con los afectados y, por protocolo, con el alcalde de Corinto, el gobernador del Cauca y hasta con el presidente de la República. En las esquinas me senté a escribir en mi celular para enviar mis reportes y en otros momentos me quedé parado analizando la dimensión de lo ocurrido, tratando de entender todo lo vivido en tan pocas horas. \r\n\tIntroduje mis botas una vez más en el lodo. Caminé con dificultad hasta el vehículo que nos traería de vuelta a Cali. Conmigo partió, de las calles de Corinto, una honda tristeza. Volverla relato era el siguiente reto. \r\n\t  \r\n\t \r\n\t  \r\n\t  \r\n\t   ", "contenido_auxiliar": "Los ojos de un reportero", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/typgraphy/775-crimen-e-impunidad-vidas-cruzadas-por-el-paramilitarismo", "titulo": "Crimen e impunidad: Vidas Cruzadas por el paramilitarismo", "fecha": "Created: Tuesday, 30 April 2019 14:06", "contenido": "\r\n\t \r\n\t  \r\n\tCasi 20 años después del asesinato de Jaime Garzón, Alirio Uribe, representante a la Cámara por Bogotá y defensor de derechos humanos, explica para Utópicos, desde su oficina en el Congreso de Colombia, cómo se intensificó el conflicto en Colombia durante los años 90.  \r\n\t \r\n\t \r\n\t \r\n\tEn ese gobierno hubo una amenaza de golpe de Estado, se decía que iban a matar a mucha gente con ocasión del golpe. Ahí fue cuando mataron a Álvaro Gómez, se rumoraba que él podía ser quien quisiera tomar el poder en caso de que hubiera un golpe en contra de Samper. \r\n\tEl gobierno Samper fue inestable por todo el tema de la financiación de la mafia en las campañas políticas. Todo el mundo decía que el día que tumbaran a Samper habría toque de queda, que matarían y desaparecerían a mucha gente. Los gringos estaban atacando a Samper y Horacio Serpa (ministro del interior) era el trompo de poner del entonces presidente para defender al gobierno. Era una época cruel y de mucho afianzamiento de la estrategia paramilitar. \r\n\t \r\n\tÍbamos a la Casa de Nariño a hablar con Horacio Serpa y le decíamos que nos podían asesinar, porque todo mundo estaba amenazado, los sindicalistas, los defensores de derechos humanos, los profesores universitarios y  los ambientalistas. Teníamos pocas opciones. \r\n\t \r\n\t  existía por la época en que asesinaron a Jaime Garzón, a Mario Calderón y a Elsa Alvarado,  siempre se amenazaba a la gente con la presencia de   como una red de sicarios que asesinaba a la gente que estaba en las listas negras. En esa época había mucho temor.  En el caso de Jaime Garzón, se utilizó la figura de   más que para matar a Garzón, para desviar la investigación. Así exploré otras líneas investigativas que llegaron a José Miguel Narváez y a Jorge Eliécer Plazas Acevedo. \r\n\t \r\n\tEn ese hubo un grupo de jovencitos que trataron de conformar una ONG, hablaron con Mario y con varias de las personas que por esa época estábamos amenazados y, al parecer, ellos fueron quienes hicieron la inteligencia a los que posteriormente fueron asesinados, como Mario y su esposa Elsa. Ellos (los infiltrados) estuvieron en la casa de Mario porque él los había invitado a alguna reunión para, supuestamente, hacer los estatutos. \r\n\t \r\n\tEn el gobierno de Samper arrancaron las masacres como una forma de terror rural para desplazar y el modelo urbano eran los asesinatos selectivos. \r\n\t \r\n\tPrimero, para sembrar terror y pánico en la gente. Y segundo, fue una estrategia para sabotear el proceso de paz del Caguán, que Pastrana había iniciado con las Farc. Por eso mataron a Jaime Garzón.   \r\n\t \r\n\tEn esa época se sacó la   que era la   porque se consideraba que era mejor que asesinaran a los secuestrados antes que pagar rescates. Si la guerrilla secuestraba a alguien, congelaban todos los bienes y cuentas del secuestrado y nadie podía mover un peso.  Se criminalizó la liberación de los secuestrados, entonces Jaime Garzón, por el nombre que tenía,  terminó siendo asesor de la Gobernación de Cundinamarca y se hizo amigo del Zar Antisecuestro. Por eso lo sindicaron de ser el tesorero de las Farc, porque ayudó a liberar secuestrados,  y esa mediación implicaba pagos, él facilitaba la negociación para el canje. \r\n\t \r\n\tSí,  mucha gente me dijo que querían ayudar a esclarecer el asesinato, pero cuando lo reflexionaban y se daban cuenta del poder que Carlos Castaño tenía, hubo gente que me dijo:  \r\n\t \r\n\tRecuerdo que en   Yamid Amat dio la orden de no volver a hablar de Garzón, de no volver a hablar de su asesinato, como diciendo  La muerte de Jaime Garzón es una modalidad de asesinato para acallar a la prensa y generar terror, después de que mataron a Garzón, todos los que opinaban diferente sentían que los iban a matar,  porque lo que siempre se mata en un conflicto armado es la verdad. \r\n\t  \r\n\t  \r\n\t ", "contenido_auxiliar": "“Lo que siempre se mata en un conflicto armado es la verdad”: Alirio Uribe.Alirio Uribe¿Por qué se dispararon los niveles de violencia en el gobierno de Ernesto Samper?¿Cómo hacían los defensores de derechos humanos para salvaguardar sus vidas?¿Qué recuerda de la banda criminal La Terraza?En el caso de Mario Calderón y Elsa Alvarado ¿Cómo fue la persecución que el paramilitarismo montó en su contra? ¿Para esa época, cómo funcionaba la mecánica del paramilitarismo?¿Por qué hubo tanto crecimiento del paramilitarismo durante esa década?¿Cuáles eran las labores humanitarias que Jaime Garzón desarrollaba a finales de los 90?Y asesinaron a Garzón¿Cuál fue la respuesta de los medios?", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-variations/702-los-andes-sotomayor-antes-y-despues-de-los-acuerdos", "titulo": "Los Andes – Sotomayor: antes y después de los acuerdos.", "fecha": "Created: Monday, 25 February 2019 14:13", "contenido": "\r\n\t \r\n\t  \r\n\tHace dos años se firmaron los Acuerdos de Paz entre el gobierno y las Farc, permitiendo que el conflicto armado que duró más de cincuenta años llegara a su fin, pero ¿qué ha pasado durante este tiempo en las zonas que fueron azotadas por la violencia? \r\n\tSon muchos los lugares del territorio colombiano que sufrieron por este largo conflicto, entre ellos el municipio de Los Andes – Sotomayor, ubicado en el noroccidente del departamento de Nariño, territorio invadido por las Farc, el ELN y los paramilitares, estos últimos protagonistas de los momentos más sangrientos. \r\n\t \r\n\t \r\n\t“Los últimos hostigamientos a la cabecera municipal fueron en el año 2013, estos actos terroristas causaron mucho dolor entre los civiles, pero gracias a los acuerdos de paz, la gente está retornando desde otros municipios, regresando a sus antiguos hogares e incluso reuniéndose con sus seres queridos”, aseguró Mario Alejandro Huertas Villamaría, personero municipal de Sotomayor. \r\n\tEl municipio de Los Andes tiene una población total de 20.128 habitantes de los cuales 4.759 son víctimas de las FARC, del ELN, de los diferentes grupos paramilitares que existieron y de los que aún operan. \r\n\tJosé Meneses Marroquín, ex alcalde del municipio, comenta que Los Andes se encuentra dentro de las bases de datos del Vivanto como una zona roja y de gran impacto de violencia. Esta condición permitió que alrededor de cinco mil personas víctimas del conflicto armado reciban diferentes ayudas por parte del gobierno nacional: “ayudas humanitarias, entregas de vivienda e indemnizaciones”, agrega.", "contenido_auxiliar": "Panorámica del casco urbano de Sotomayor desde el Cerro de las Tres Cruces. ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/719-once-anos-del-sacrificio-de-los-diputados-del-valle", "titulo": "Once años del sacrificio de los diputados del Valle", "fecha": "Created: Monday, 25 February 2019 20:25", "contenido": "\r\n\tUn cubrimiento en apuros \r\n\t  \r\n\tEl fotógrafo Juan Bautista jamás imaginó que la tranquilidad con la que inició sus actividades aquel 11 de abril de 2002, se convertiría en un cubrimiento trágico. \r\n\tCali estaba conmocionada esa mañana por una información: había una bomba en la Asamblea Departamental. Horas después, se supo que no había bomba. En cambio, 12 Diputados de la duma habían sido secuestrados. De inmediato, la Revista Semana asignó a Juan B. -como es conocido-, el cubrimiento de esta impactante noticia. \r\n\t“En el desvío hacia Cristo Rey se detuvo el taxi en que iba. Me bajé y  continué a pie unos 20 minutos; después, Luz Stella Arroyave (periodista) me pitó desde atrás, ella iba en el campero, me subí y seguimos hasta Venteaderos”, relató. \r\n\tRaúl Ramírez, entonces periodista de Noticias Caracol, se encontró en el camino con Juan B. Otros medios de comunicación llegaron hasta Peñas Blancas para seguir el rastro de los diputados secuestrados. El equipo de Noticias RCN estaba integrado por Luz Stella Arroyave, Héctor Sandoval (camarógrafo), y el conductor Walter Rojas. Ninguno tenía credenciales, lo único que los visibilizaba era el cubo del micrófono, la cámara y chalecos. \r\n\t“Se me ocurrió buscar una vara de un árbol que estaba tirada en el suelo; le amarré, en un extremo, mi pañuelo para hacer una bandera; el pañuelo no era blanco, era gris; pero debía servir para que nos identificaran los del helicóptero”, comentó. Así, los periodistas empezaron a ondearla, para hacerles saber que no pertenecían a ningún grupo armado. \r\n\tSintieron el ambiente más tenso, optaron por regresar a Cali y no poner en riesgo sus vidas. “Walter le dijo a Luz Stella:  . Escuchamos el helicóptero muy cerca, me agaché para verlo, vi esa mole, era un arpía e iba subiendo, el aparato soltó una ráfaga, y alcancé a oler el hierro caliente. Levanté la mirada y vi que en el techo del vehículo había un orificio grande”, afirmó. \r\n\t  \r\n\t \r\n\t \r\n\t  \r\n\tEn medio del caos, Luz Stella, Juan B., y Héctor lograron salir del vehículo; sin embargo, los dos últimos regresaron al campero por Walter, el conductor, que estaba gravemente herido. \r\n\t“Héctor y yo estábamos en la puerta del campero tratando de reanimar a Walter, Luz Stella estaba en la parte delantera. Salí adelante del campero, Héctor salió por atrás. Escuché a Héctor que me llamaba y yo comencé a subir, lo sentía muy angustiado y dije:  ”, comentó frustrado. \r\n\t“Me dieron, decía. ¿Dónde te dieron?, en la rodilla. Escuché el helicóptero otra vez, miré hacia arriba y Héctor quedó en un sitio destapado; donde estaba Luz Stella había cobertura visual del helicóptero”, expresó. Hasta allí llegó Juan B. y se prendió de una piedra. \r\n\tEl ejército volvió a disparar, “yo cerré los ojos y esperé a que me dieran. Al abrirlos, estaba vivo e ileso”, comentó. Vio cómo se alejaba el helicóptero y regresó al carro para auxiliar a Héctor, que tenía la rodilla destrozada, su sangre no paraba de brotar. \r\n\t “Las balas caían y reventaban las hojitas, eso se me quedó en la mente, las hojitas caían destruidas, como en cámara lenta. Cuando sintió otra vez la ráfaga, la pobre Luz Stella quedó desesperada”, expresó. \r\n\tMientras los dos intentaban resguardar sus vidas, a pocos metros, Raúl se protegió en un hueco, “yo había visto una caja de desagüe de metro y medio de ancho por un metro de fondo; cuando sentí que estaban ametrallando, me lancé a ese hueco y encima de mí se lanzó el conductor; el helicóptero Black Hawk se ubicó y volvió a ametrallar, vi que mi camarógrafo estaba todavía allá, entonces lo llamé urgente y él se metió también al hueco con nosotros”. \r\n\t  \r\n\t \r\n\t \r\n\t  \r\n\tJuan iba a buscar ayuda, cuando sintió que un grupo de guerrilleros se acercaba. Pasaron por su lado, y Juan B. y Luz Stella se quedaron en silencio hasta que retornó la calma. Finalmente, lograron escapar y llevar a Héctor al Hospital Departamental. Allí murió, al día siguiente. \r\n\tJuan B. tomó la decisión de alejarse por un tiempo del periodismo, buscando sanar sus heridas emocionales tras la pérdida de sus amigos Walter y Héctor. \r\n\t“Unos 15 días después, sin cámara, regresé, en una chiva, y me senté a reflexionar; lloré como un niño, como un ‘culicagado’, bajé a la piedra donde estuvimos prendidos y lloré sólo, eso hizo parte de mi sanación”, comentó. \r\n\tPasó más de un año hasta que Juan B pudo tomar de nuevo su cámara y retornar a los medios de comunicación. Por su parte, Raúl siguió relatando periodísticamente el conflicto. Hoy trabaja con un proyecto de posconflicto, financiado por el PNUD. “Estamos haciendo cosas maravillosas, en las zonas montañosas, llevándoles proyectos productivos a los campesinos, que ahora están felices”. \r\n\t  \r\n\t  \r\n\t  \r\n\t ", "contenido_auxiliar": "Raúl Ramírez corre en busca de refugio, arriba los helicópteros disparaban cohetes hacia Peñas Blancas y las posiciones guerrilleras, mientras su camarógrafo graba.Los helicópteros lanzan cohetes contra el cerro donde se encontraban los guerrilleros.", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/typgraphy/774-los-retos-del-posconflicto", "titulo": "LOS RETOS DEL POSCONFLICTO", "fecha": "Created: Tuesday, 30 April 2019 13:52", "contenido": "\r\n\t \r\n\t \r\n\tEs considerada una de las líderes políticas más transparentes y aguerridas de Colombia. Fue elegida senadora en 2014 por 81.045 ciudadanos que creyeron en el sueño de la equidad, de poder vivir en un país decente donde se le brinde garantías a la diferencia. Su entrega por creer que todos tenemos derecho a ser felices en la diversidad y que es posible construir un sistema social sin corrupción, la ha convertido en una de las figuras de la política colombiana más prometedoras. El 27 de Diciembre de 2016, Claudia López, del Partido Verde, se postuló como candidata a la Presidencia de Colombia. \r\n\t \r\n\tDe las mil puertas que se tocan para poder conseguir una entrevista con Claudia, por fin una se abrió. Daniel, uno de sus asistentes, me contestó; sonaba reacio ante la idea de darle un espacio a un estudiante de Comunicación Social con la Senadora. \r\n\tDe tanto insistir, me dijeron: -Está de buenas, viaja este fin de semana a Cali. \r\n\tVenía de gira por el Valle del Cauca con su campaña “Vence al Corrupto”; pudo obtener más de 5.000 firmas, en su gran mayoría de jóvenes que están convencidos de que Colombia necesita un cambio. Cuando llegó a la ciudad, Daniel me informó que sería difícil, la senadora tenía la agenda desbordada y las entrevistas contadas. Me sugirió intentarlo el viernes, a las 3:00 de la tarde, cuando estaría con su equipo de trabajo en la Universidad del Valle recogiendo firmas. \r\n\t-Ven, aquí algo se hace-, me prometió Lina, su otra asistente. Entusiasmada, mi amiga y fotógrafa Olga Salazar, del equipo de Unimedios, salió conmigo de la USC con cara de ponqué. Llegamos a Univalle, nos encontramos con el equipo de Claudia y empezamos registrar la Firmatón. \r\n\tLa senadora se veía muy agotada. Reflexioné: Esta mujer en lo último que está pensando es en darle una entrevista a un estudiante. \r\n\t-Lina, soy Pablo-, me presenté. \r\n\t-Está complicado, la senadora no ha parado en todo el día, ha tenido una jornada pesada, no sé si se pueda- explicó la asistente. \r\n\tMientras Olga seguía registrando cada paso que daba la senadora, decidí quedarme pegado a los escoltas, ¡de Univalle no me iba sin hablar con ella! Llegamos a la camioneta, le abrieron la puerta y Claudia se subió sin mirarme; rodeada de escoltas sería imposible la entrevista. \r\n\tUno de los escoltas decidió irse en una moto, por lo tanto sobraba un espacio reducido, como para poner una maleta. Desde el interior del carro escuché decir: \r\n\t-Usted es chiquito, usted cabe-. El corazón se me aceleró, entré de un brinco a la camioneta, Olga Salazar me miraba entre risas y antes de que la puerta se cerrara me alcanzó a pasar la cámara, que por seguridad no se pudo utilizar. \r\n\tFueron 18 minutos en los que logré, por fin, un diálogo amable con la senadora y precandidata a la Presidencia. \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  No existe una medida mágica contra la corrupción, pero lo fundamental es que los jóvenes entiendan que no es quejándose como va a cambiar la política. Este país se cambia adoptando medidas participativas. Cuando se entiende la importancia de derrotar la corrupción, todos buscamos unirnos. Deben entender que con estos movimientos se abre la posibilidad de que las cosas cambien con su firma y que les dejen de robar su futuro. \r\n\t \r\n\t \r\n\t  Los políticos se eligen con muy pocos votos, de los cuales un gran porcentaje son comprados y allí comienza a reproducirse la corrupción. No hay Estado, en este país la justicia transmite impunidad, lo que podamos hacer, lo haremos desde la ciudadanía, porque desde la política y la justicia no se puede. Solo para dar un ejemplo, el caso Odebrecht es uno de los peores casos de Corrupción en América Latina y el fiscal General de Colombia decidió lavarse las manos y no abrir investigación a nadie. \r\n\t \r\n\t \r\n\t \r\n\t  Es un desastre, está diciendo: “El que la hace no la paga”, si la hace y es pobre, le caemos, pero si la hace y es rico, es fácilmente perdonado. Néstor Humberto Martínez no ha querido abrirle una investigación a ninguno de los implicados en ese escándalo porque él es abogado de Luis Carlos Sarmiento, quien es socio de Odebrecht, fue Ministro del Presidente Santos y es amigo de Álvaro Uribe. \r\n\t \r\n\t \r\n\t  El que pierde credibilidad es Santos, la Paz no tiene la culpa de nada, sigue siendo la Paz así él mismo haya sido su promotor y así haya sido su único logro como Presidente. \r\n\t \r\n\t  Sí, cuando lleguemos a la Casa de Nariño abriremos las investigaciones pertinentes a todos los políticos corruptos. Con nosotros no habrá impunidad y la gente por fin tendrá opciones de elegir algo decente. \r\n\t \r\n\t  Yo me he enfrentado con matones más fuertes siendo ciudadana y periodista. Esos tipos por más que quieran tapar el sol con la mano, van a caer. \r\n\t \r\n\t \r\n\t \r\n\t  Sé que siempre debo hacer lo que depende de mí, que los demás me den o no garantías, nunca va a depender de mí. Pero el riesgo lo vale.  Con prácticas, no vamos a comprar un solo congresista y si esto significa que no se va a aprobar ni una sola ley durante nuestro gobierno, considero que este país puede vivir de manera digna sin abrir leyes nuevas durante 4 años. Se están robando 50 billones de pesos, si recuperamos la mitad, tenemos tres y media reformas tributarias. \r\n\t \r\n\t  Abriré una Comisión Internacional de Justicia contra la Impunidad, esa será la única manera en que se pueda condenar a los políticos corruptos. \r\n\t  \r\n\t  \r\n\t   ", "contenido_auxiliar": "“Este país se cambia adoptando medidas participativas”: Claudia López.Persiguiendo a Claudia López.Claudia y Pablo saliendo de la camioneta. “No es quejándose como va a cambiar la política”: Claudia López.Utópicos: ¿Por qué los jóvenes debemos tener una consciencia más despierta frente a la importancia de eliminar la corrupción?Claudia López:U: ¿A qué se debe el nivel de corrupción tan alto en Colombia?CL:Foto tomada de Katherine Santos, jefe de prensa de Claudia López.U: ¿Cuál es el mensaje que deja el Fiscal cuando decide no abrir esas investigaciones?CL:U: ¿Si el Presidente Santos recibió dineros de Odebrecht pierde valor su “logro emblema”, la paz?CL:U: ¿Usted cree que algún día se le va a abrir una investigación seria a un ex presidente de Colombia?CL:U: Usted se está enfrentando con esferas muy peligrosas de este país al querer sacar del panorama la corrupción ¿Siente miedo?CL:Claudia invitando a vencer la corrupción a los jóvenes universitarios.U: Si usted llega a la Presidencia cree tener las garantías ser elegida presidenta y ¿Cuál va a ser el Plan de Choque para eliminar la corrupción?C:U: ¿Cuál sería la solución para un sistema de justicia efectivo?CL:", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/721-el-bordo-supero-los-tiempos-de-guerra-3", "titulo": "EL BORDO: ¿SUPERÓ LOS TIEMPOS DE GUERRA?", "fecha": "Created: Monday, 25 February 2019 20:41", "contenido": "\r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t  \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t  \r\n\t  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t  \r\n\t  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t  \r\n\t  \r\n\t \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t  \r\n\t  \r\n\t   \r\n\t  \r\n\t  \r\n\t  \r\n\t ", "contenido_auxiliar": " ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-variations/784-el-arte-como-expresion-de-resiliencia", "titulo": "El arte como expresión de resiliencia", "fecha": "Created: Wednesday, 15 May 2019 13:33", "contenido": "\r\n\t¿Existe la violencia contra mujer en Latinoamérica? Después de muchas experiencias e historias recolectadas, la canadiense Ariane Denault-Lauzier decidió proyectar el tema en una obra de teatro, con el fin de responder al interrogante, señalando que aún es vulnerable. \r\n\tLa obra es titulada “La pajarera: gestos femeninos de resistencia”, un trabajo conformado por varias historias de mujeres en países como Perú, México y Colombia. Su experiencia como actriz –y participante en la obra- le facilitó la creación y la proyección de las escenas. Las primeras historias fueron recolectadas en México, “Yo salía y de seguro los ‘manes’ me iban a decir algo, me miraban como si fuera un pedazo de carne”, contó Ariane a Utópicos. \r\n\t \r\n\t \r\n\t“Desde muy joven me sentí atraída por la cultura latinoamericana, cuando tuve la oportunidad de viajar, conocer varios de estos países y evidenciar todos los sucesos contra la mujer, decidí comenzar la investigación” explicó. Tres de las historias que sirvieron como inspiración son las madres de la Plaza de Mayo (Argentina), el feminicidio en Ciudad Juárez (México) y la violencia contra las mujeres en Colombia durante el conflicto armado. \r\n\tPrincipalmente, la idea era planteada como un performance: Ariane y su ayudante serían las responsables de completar el proyecto, pero la mujer decidió viajar a Santa Marta y Ariane se quedó sola en Bogotá con el trabajo “a medias”. Cuatro años después tomó la decisión de radicarse en Cali, donde tuvo la fortuna de conocer a Ingrid Osorio, quien que cumplía con las expectativas que buscaba para ser su compañera de escenario. \r\n\t \r\n\t \r\n\tOsorio, acompañante de escenario de Ariane, expresó que “ya tenía desde antes la idea de trabajar con mujeres, sobre todo porque sentía un deber como mujer de hablar sobre nuestras problemáticas, nuestra revolución, nuestra lucha constante. Vivas y libres nos queremos, cómo dice al final del guion, fue allí donde se unieron más voces de mujeres que pensaban igual, que el fuego no apaga el fuego”. \r\n\tCuando se enteró del proyecto, Edwin Taborda, uno de los actores que hacen parte del Teatro del Presagio en Cali, se entusiasmó por él, al enfrentar el reto de hablar de la condición de la mujer en tres contextos diferentes, que se enfoca en la violencia a la que ha sido sometida. Sin embargo, supo que sería difícil llevar a cabo el proyecto y que tuviese una buena aceptación por el público. \r\n\t“Fue impactante para mí, porque este tipo de obras invitan a hacer una reflexión sobre un tema que debemos hablar constantemente, un tema del que no debemos para de hablar, porque en la medida que hablamos hacemos memoria de lo que ha pasado” expresó Edwin Taborda para Utópicos. \r\n\tLa obra tuvo su primera función en junio del año 2018, sin embargo, las dos mujeres encargadas la mantienen en constante reconstrucción, porque una obra de teatro es un organismo vivo, se transforma en cada relación con el público. \r\n\t \r\n\t \r\n\tEl propósito de la obra de teatro es cambiar estereotipos, paradigmas y creencias que ha lo largo de la historia han afectado la integridad de la mujer, objetivo que se ha evidenciado en las varias funciones que se han hecho, donde el público se conmueve y se siente identificado, demostrando una aceptación positiva. \r\n\t“El teatro en este aspecto de denuncia, sirve para evidenciar una situación que está quejando a sector de la sociedad y como esta se queda impune. El arte nace para expresar no sólo sentimientos y sensaciones del hombre “informó a Utópicos Linda Gallo Bedoya, Licenciada en arte teatral. \r\n\t ", "contenido_auxiliar": "Rompiendo el silencio las mujeres van a ser libres. Foto tomada por: Leo de la Parca.“Fue la noche del 17de junio de 1975, al día siguiente iba a tener un parcial y me avisó que no iba a trabajar; salió y dijo que en seguida volvía. Nunca más la volví a ver” La pajarera. Foto tomada por: Leo de la Parca.Los cuerpos femeninos portan las huellas, las cargas de sus historias de vida; el cuerpo como su propia jaula, manteniendo en silencio todo. Foto tomada por: Leo de la Parca.", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-52/826-el-testigo-llego-a-cali", "titulo": "‘EL TESTIGO’ LLEGÓ A CALI", "fecha": "no disponible", "contenido": "\r\n\tEl pasado jueves 28 de agosto, el Museo La Tertulia dio apertura a la exposición fotográfica “El Testigo”, bajo el lente del periodista, fotógrafo e investigador del conflicto armado, Jesús Abad Colorado. La muestra narra la historia de más de 26 años de guerra en el territorio colombiano. \r\n\t \r\n\t \r\n\t  \r\n\tLa exposición estará ubicada en el edificio de la Colección del Museo La Tertulia, donde se exhiben 563 fotografías capturadas por el reportero gráfico entre 1992 y 2019, mientras recorría el país retratando historias anónimas y registrando los hechos con su lente. \r\n\tMaría Belén Sáez de Ibarra, curadora de la exposición, ha estado encargada de la Oficina de Artes Visuales en el Ministerio de Cultura en Colombia, así mismo ha curado exposiciones que tienen relación con la instalación a gran escala y el espacio. \r\n\t \r\n\t \r\n\tLa exposición se divide en tres partes: los inicios del conflicto, las negociaciones de paz y la solución del conflicto. En el recorrido se podrán observar acontecimientos que marcaron la historia de Colombia, como las masacres de Bojayá (Chocó), Granada (Antioquia) y Trujillo (Valle del Cauca). \r\n\tLas fotografías están acompañadas de textos curatoriales que le narran al espectador la historia que hay detrás. La muestra no requiere de una mediación, sin embargo se necesita el acompañamiento de un equipo de personas preparadas para afrontar situaciones donde el visitante manifieste una reacción hacia ellas, explica Steven Saldarriaga, comunicador del Museo La Tertulia. \r\n\t \r\n\tLa muestra, que estuvo intervenida en Bogotá en el claustro de San Agustín de la Universidad Nacional de Colombia con un componente plástico que apoyaba la exposición, la cual recibió más de 800.000 mil visitantes; en Cali, la exposición hace parte de la temporada de fotografía “Luz para la Memoria”, cuya agenda estará acompañada también de diferentes muestras e intervenciones en las que participará el Museo Nacional de Memoria Histórica. \r\n\t \r\n\t  \r\n\t  \r\n\t  \r\n\t ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/831-el-testigo-un-llamado-a-la-reconciliacion", "titulo": "El testigo: un llamado a la reconciliación", "fecha": "Created: Thursday, 12 September 2019 15:33", "contenido": "", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/848-justicia-transicional-una-lectura-obligatoria-para-entender-el-posconflicto-en-colombia", "titulo": "‘Justicia Transicional’, una lectura obligatoria para entender el posconflicto en Colombia", "fecha": "Created: Friday, 18 October 2019 23:19", "contenido": "\r\n\tEl laboratorio Unimedios recibió a Clara Inés Chaves, quien presentó su libro ‘Justicia Transicional, del laberinto a la esperanza’,una obra que desglosa el tema de la justicia transicional, para que hasta los lectores menos conocedores sobre el tema, entiendan la situación actual de la temática en el contexto de nuestro país. \r\n\tLa docente y escritora Olga Behar fue la encargada de moderar el conversatorio con Chaves. Inicialmente, dio una introducción sobre cada capítulo, explicando los conceptos más relevantes de la lectura, para contextualizar a los asistentes: \r\n\t“Es un honor para mí tener a Clara Inés Chaves hoy en nuestra universidad; no solo su hoja de vida es deslumbrante y nos muestra su gran capacidad y su gran responsabilidad profesional, sino que también nos muestra en su libro de Justicia Transicional un camino que consiste en retornar a la esperanza que tenemos que tener viva cuando estamos pensando en transformar nuestro país, encaminados hacia la democracia y hacia un mejor vivir”, afirmó. \r\n\t \r\n\t \r\n\tPara iniciar el conversatorio, Clara Inés explicó los puntos fundamentales del primer capítulo, como las limitaciones que tiene la justicia penal ordinaria en países que han pasado por un conflicto armado. Contó que en Colombia hay más de siete millones de víctimas, lo que imposibilita que este tipo de justicia actúe ante tan enorme problemática. Además, explicó las diferencias entre la justicia transicional, la restaurativa y la penal ordinaria: \r\n\t“En la década de los setenta, se empieza a hablar de la justicia restaurativa. En la justicia penal ordinaria hablamos de una venganza, es decir, si usted mató, debe sentir el mismo dolor, tener una condena, el Estado es un actor junto al victimario. En la justicia restaurativa, las victimas deben formar parte del proceso, es decir, el victimario junto con la víctima, el victimario debe restaurar el derecho que le dañó a la víctima y repararlo, se habla de un tema de perdón y olvido, complementa a la transicional, pero marca su diferencia porque la segunda va más allá; en este país no debe haber perdón y olvido, porque sería impunidad”. \r\n\tUno de los pilares fundamentales del discurso de la escritora, es entender que en Colombia se ha educado para la guerra, y es uno de los problemas que se deben tratar: “Tenemos que cambiar el chip y empezar a educar para la paz, una paz entendida como equidad social, como una función social del Estado, la paz es un derecho fundamental en nuestra constitución”. \r\n\t \r\n\t \r\n\tAdemás, destacó la importancia de trabajar unidos por la paz, pues sin conflicto armado, se proyecta que Colombia puede tener un desarrollo importante a mediano plazo. También agregó que, para lograr ese anhelado desarrollo, se debe crear una cultura de la legalidad con reconstrucción de los valores que se han perdido, y, pensar en el bien común y elegir bien a los gobernantes. \r\n\t“Todos somos actores para la reconstrucción de la paz que necesitamos, además debemos empoderarnos y hacer que las autoridades empujen las carretas hacia la paz. No podemos permitir que en el siglo XXI haya sitios o zonas marginadas en las que hay una deuda social del Estado. Por ejemplo, en Marquetalia, después de 60 años, no cuenta con vías primarias ni secundarias”. \r\n\t \r\n\t \r\n\tPara culminar el encuentro, la Editorial USC sorteó cinco ejemplares de la obra, entre los estudiantes de derecho y comunicación social, que asistieron, con una actividad en la que cada uno debía escribir una frase sobre la motivación hacia la paz que le generó la exposición. \r\n\tLuis Carlos Melux, estudiante de segundo semestre de Derecho, que ganó uno de los libros, cuenta que le pareció muy emocional el discurso manejado por Clara Inés: “Es muy importante, porque aporta a nuestro conocimiento y reflexionamos sobre las diferentes problemáticas de nuestro país, que nosotros generalmente no nos damos por enterados, entramos en un estado de negativismo; pero con la charla, entendemos que hay siempre una esperanza y que hay que seguir luchando entre todos por la construcción de la paz”. \r\n\t  \r\n\t  \r\n\t  \r\n\t    \r\n\t   ", "contenido_auxiliar": "Al finalizar el conversatorio, los asistentes se acercaron a Clara Inés para recibir su autógrafo", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-variations/872-periodismo-desde-la-trinchera", "titulo": "Periodismo desde la trinchera", "fecha": "Created: Monday, 10 February 2020 16:57", "contenido": "\r\n\tEl Valle del Cauca, uno de los cinco departamentos donde más se ataca a la prensa \r\n\t115 periodistas han sido víctimas de amenazas este año en Colombia. De ellos,  12 son del Valle del Cauca. Según el último informe de la Fundación para la Libertad de Prensa, (FLIP), la cifra es preocupante, si se la compara con el año pasado, cuando fueron 7 los amenazados en el departamento, de un total de 257 en todo el país. 2019, en consecuencia, tendrá una estadística aún peor que la del 2018. \r\n\tEste panorama se vio reflejado el pasado 1o de agosto, cuando a través de un mensaje de texto a su celular, el periodista ‘Andrés’*, recibió una amenaza luego de publicar un informe periodístico sobre la presencia de carteles mexicanos de la droga en Jamundí. \r\n\tDesde hace varios años, él cubre temas del conflicto armado en Colombia y nunca antes había vivido un momento tan difícil como el que ahora afronta, al sentir que no solo su seguridad sino la de toda su familia esta en riesgo, solo por ejercer su derecho a un periodismo libre. \r\n\t \r\n\t \r\n\t  \r\n\t“Cambió mucho mi vida, porque son amenazas de grupos delincuenciales que usan la violencia. La Policía confirmó que en esa zona existe una mezcla de actores que están generando terror, porque son grupos que se vienen fortaleciendo militarmente, con tentáculos en las ciudades. Por eso, me tocó tomar medidas de autoprotección, el Estado y la empresa (periodística) no me las garantizaron. Mi vida hoy no es la misma”, señala el comunicador con preocupación reflejada en su rostro. \r\n\tEn varias zonas del sur del Valle y del norte del Cauca proliferan cultivos ilícitos, especialmente de coca, que son protegidos por disidencias de las Farc y narcotraficantes mexicanos que, según las autoridades, vienen incrementando su presencia delictiva en municipios como Jamundí, Caloto y Corinto. \r\n\t  \r\n\tLos periodistas y camarógrafos amenazados pertenecen a los medios de comunicación, noticiero 90 minutos, Blu Radio y Caracol Televisión. \r\n\t \r\n\tPara Luisa Fernanda Isaza Ibarra, jefe de Defensa y Atención a periodistas de la FLIP, la libertad de prensa enfrenta obstáculos de alto riesgo: “En Colombia, toda surte de actores amenazan el ejercicio del periodismo; el último informe anual de la FLIP se llama Prensa Acorralada, y muestra cómo los periodistas y los medios de comunicación reciben ataques y agresiones por todas partes. En cuanto a los actores ilegales armados, la FLIP ha registrado violaciones contra la libertad de prensa por parte de las Autodefensas Gaitanistas de Colombia, también conocidas como el Clan de Golfo, de disidencias de las Farc, de la guerrilla del ELN y de bandas delincuenciales locales. Estas agresiones se intensifican en zonas cercanas a la frontera, como el Valle, por todos los intereses que están en juego”, anotó Isaza. \r\n\tSegún ‘Andrés’, la prensa afronta nuevos actores armados heredados de un accidentado proceso de paz. A esto se suma la incertidumbre de no tener conocimiento sobre quiénes están al mando de estas estructuras criminales, convirtiendo el trabajo de campo del periodista en una verdadera osadía. \r\n\t \r\n\t \r\n\t  \r\n\tEste triste panorama se ve reflejado en las cifras arrojadas por la Flip, que muestran el aumento del riesgo para la investigación, lo que recuerda la época en que los carteles de la droga y los paramilitares ejercían diferentes métodos de intimidación, persecución, presión y silenciamiento de la prensa. \r\n\tLa violencia ha sido un mecanismo de censura para los periodistas, al enfilar sus ataques contra quienes quieren dar a conocer lo que se vive en las regiones, logrando que los medios y sus reporteros no hagan trabajo de campo para palpar de primera mano lo que sucede y no se acerquen a las comunidades afectadas. \r\n\t  \r\n\tLo que se vive actualmente en zonas rurales de municipios, como Jamundí, Caloto y Corinto, muestra un evidente incremento en las agresiones y ataques directos contra los periodistas que investigan. Esta nueva dinámica los ha tomado por sorpresa y puede conducir a que el gran perdedor sea el periodismo. \r\n\t“El principal acompañamiento que reciben los periodistas amenazados llega inicialmente por parte de las agremiaciones periodísticas y su entorno cercano. Sin embargo, es importante socializar e investigar los casos con más profundidad, o emprender campañas pedagógicas desde los medios de comunicación, las instituciones educativas y organizaciones públicas y privadas, para que haya cada vez un mayor respeto y seguridad para quienes ejercemos el periodismo”, afirma Audrey Bahamón, presidenta del Círculo de Periodistas de Cali. \r\n\t \r\n\t \r\n\t  \r\n\tPara la FLIP hay decisiones que la Unidad Nacional de Protección (UNP) toma sin tener en cuenta el contexto del periodista o el riesgo que él pueda tener, a esto se suma que existen momentos en que algunas acciones pueden ser vistas como discriminatorias, pues se asignan esquemas fuertes a periodistas en Bogotá y no se hace lo mismo con los periodistas regionales. \r\n\t  \r\n\tHoy, ‘Andrés’ ya no trabaja en la empresa periodística de la que no recibió apoyo. Para su fortuna, otros colegas le han brindado el respaldo que los patronos le negaron. \r\n\t  \r\n\t  \r\n\t \r\n\t  \r\n\t   \r\n\t ", "contenido_auxiliar": "La violencia ha sido un mecanismo de censura para los periodistas, porque enfilan sus ataques a quienes quieren dar a conocer las realidades que se viven en las regiones.Libertad de prensa amenazadaLa libertad de prensa en Colombia, nuevamente vuelve a ser víctima de amenazas por parte de actores armados.“No hay forma de censura más grave que el asesinato de alguien que ejerce su libertad de expresión”,afirma la FLIP.      ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-52/887-el-testigo-relatos-de-25-anos-del-conflicto-en-colombia", "titulo": "‘El Testigo’: relatos de 25 años del conflicto en Colombia", "fecha": "no disponible", "contenido": "\r\n\tDesde el 28 de agosto del año pasado, el Museo la Tertulia conserva en sus instalaciones a ‘El Testigo’, una exposición compuesta por 564 fotografías tomadas por Jesús Abad Colorado, periodista gráfico, quien por más de 25 años ha retratado bajo su lente la historia de guerra que ha vivido Colombia en los últimos años. \r\n\tEl recorrido por las fotografías de Abad está constituido en tres niveles, en ellos,  se puede apreciar las piezas fotográficas más crudas y reales que conservan las memorias del conflicto armado. \r\n\t Iván Andrés Betancourt, asistente a la exposición, expresó a Utópicos que llegó a la exposición por casualidad “sin saber muy bien de qué trataba; al verla me siento muy conmovido porque me hace recrear experiencias similares que tuve tiempo atrás. Mi familia y allegados vivimos el conflicto armado de cerca y ver estas fotografías es como si mostraran nuestro rostro, el rostro de las personas que nadie ve, pero que siempre están en las sombras”. \r\n\t \r\n\t \r\n\tEsta exposición no cuenta con voceros o guías que explican cada parte del recorrido, eso no hace falta. Las imágenes están acompañadas de sinopsis escritas por el fotógrafo, en las que se narra el origen de la fotografía y los sucesos que explican lo que pasó antes de que la imagen fuera capturada por su lente. \r\n\t“Esta exposición es la primera vez que está en Cali, con una asistencia record para la ciudad contando con 38.000 mil visitantes hasta la fecha lo cual es muy importante para nosotros”, expresó a Utópicos, Natalia Vivas del departamento de comunicaciones del museo. La exposición muestra de cerca el rostro humano que ha vivido el conflicto armado y se expone en el museo con el fin de que las personas sean conscientes de esta realidad y deje de ser algo ajeno a los demás. \r\n\t \r\n\t \r\n\tEn ‘El Testigo’ se retratan hechos crueles como como la masacre en Bojayá, perpetrada por las Farc, en el Chocó, así como la masacre de Trujillo, en el Valle del Cauca, e imágenes que ilustran la historia del conflicto que se dio en la Comuna 13 de Medellín. \r\n\tLa idea del fotógrafo con esta exposición que ha viajado por Bogotá y ahora se encuentra en Cali es retratar años de conflicto armado que ha vivido el país, y mostrar el rostro de las víctimas. Se espera que en los próximos meses la exposición llegue a Barranquilla, Bucaramanga, Villavicencio y Manizales. \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\t      \r\n\t  \r\n\t ", "contenido_auxiliar": "Muchas de las personas asistentes a la exposición son jóvenes.Una de las frases que se encuentran en el recorrido de la exposición “Algo nos va a pasar” era lo que pensaban muchas de las víctimas.Las imágenes narran la historia del conflicto armado en Colombia.", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/902-el-periodismo-esta-en-deuda-con-la-memoria-historica-raul-ramirez-periodista-colombiano", "titulo": "“El periodismo está en deuda con la memoria histórica”: Raúl Ramírez, periodista colombiano.", "fecha": "Created: Friday, 28 February 2020 20:26", "contenido": "\r\n\t", "contenido_auxiliar": "El conversatorio se realizó en el T-USACA", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla-2/594-corinto-cauca-parte-2-una-tragedia-para-la-que-nadie-estaba-prepara", "titulo": "CORINTO CAUCA PARTE 2: Una tragedia para la que nadie estaba preparado", "fecha": "Created: Tuesday, 27 February 2018 17:04", "contenido": "Las botas de caucho se hundían completamente en el lodo. Caminar era difícil; ver el panorama, peor aún. Algunos trataban de sacar sus enseres envueltos en un barro café que olía a tragedia; otros, desconsolados, no podían detener el llanto al ver sus casas atravesadas por árboles; y unos más, como yo, estábamos perplejos sin poder unir los vocablos para hacer la primera pregunta.   Nada era como se podría imaginar, era mucho peor. El lodo, con alturas hasta de un metro con cincuenta centímetros, había convertido a las calles en verdaderos pantanos. La gente introducía palas para remover lo que el río La Paila había arrastrado desde la parte alta de la montaña. Cuando atardecía, el martes siete de noviembre, una avalancha abrió considerablemente el caudal del afluente y depositó sus brazos sobre los barrios El Pedregal, La Playa y La Esmeralda, así como en las veredas La Cristalina, Carrizales, Miravalle, Danubio, El Silencio y La Capilla. Hubo gente que alcanzó a evacuar y corrió por dos horas; aunque la avalancha ya no era amenaza, el miedo impulsaba sus cuerpos, y otros que no pudieron salir de sus casas soportaron la embestida de la naturaleza agarrados de las paredes, mientras rocas de hasta cinco metros de alto y árboles completos trataban de derribar lo que el hombre había construido con gran esfuerzo. En varios puntos de esta sufrida tierra, que en el cercano pasado sufrió por los efectos del conflicto armado, 32 casas no aguantaron el hostigamiento (esta vez por parte de la naturaleza) y sucumbieron ante la avalancha. Muertos, desaparecidos, heridos, cientos de lugareños sin hogar y la vereda Carrizales borrada, formaron una estadística de alrededor de 8.000 afectados. Sin duda, era un panorama desalentador, que pude apreciar, con mis propios ojos, 13 horas después de la tragedia. Antes de llegar a Corinto imaginaba la escena: hacía planes para iniciar la reportería y hasta armé párrafos en mi mente para enviar el primer reporte antes de las 8:00 a.m. del miércoles, medio día después de la avalancha. Cuando llegué, todas las estrategias se esfumaron, con cada paso mis botas se quedaban enterradas en el lodo, la gente trataba de entrar a sus casas y, mientras asimilaba lo que estaba viendo, yo no lograba encontrar la forma de hacer la pregunta inicial. Era mi primera reportería en una tragedia; hasta me sorprendió mi designación para esta tarea. Sabía que estaba preparado para cubrir algo así, lo que pensé fue que se presentara antes de cumplir mis primeros diez meses como periodista de El País, el principal diario del suroccidente colombiano. Miré, me asusté, respiré hondo y me lancé al lodo con unas botas de caucho prestadas por un compañero que calza seis tallas menos que yo. A pesar del dolor en mis pies, el objetivo era encontrar las historias. Sin importar dónde me diera el barro espeso, entré en muchas moradas. En algunas había motos partidas a la mitad, en otras era fácil tropezar con troncos de árboles en plena sala. La gente me miraba y bastaba con eso para saber que querían hablar y desahogar su impotencia contra la naturaleza, pero también agradecer al Todopoderoso estar vivos. Encontré el relato de una familia que lo perdió todo en el desastre natural de Mocoa, el primero de abril de 2017, pero –por si fuera poco- fue perseguida por el infortunio y repitió tragedia, en la avalancha de Corinto. Con ellos entendí que siempre hay algo más allá: me atendieron amablemente a pesar del panorama y luego depositaron en mí los sentimientos que llevaban guardados siete meses. “Es una cosa de no creer, en este año, dos tragedias muy similares han golpeado a esta familia; gracias a Dios, en ninguna de las dos hubo muertos. Mis allegados la sufrieron en abril en Mocoa y yo los recibí en mi casa, ahora me tocó a mí junto con ellos”, contó Alirio Melo, quien es oriundo del Putumayo. Cerca de allí, una señora lloró en medio del relato, yo aguantaba los impulsos de mis lágrimas, que pretendían desfilar por mis mejillas. Seguí caminando, me caí, me embarré, me levanté, mientras me distraía con los esfuerzos para sacar grandes objetos del lodo, que si no fuera por el esfuerzo pasarían inadvertidas en ese torrente lodoso. “La tristeza es mucha. Yo estaba construyendo el segundo piso de mi casa y la avalancha se llevó todos los materiales, también dejó el primer piso sumido en el lodo; a falta de uno perdí los dos”, me dijo Gabriel, otro de los damnificados. Mi valentía me impulsó para caminar varios metros hacia arriba entre el caudal del río. En algunos puntos me sentí solo, con piedras que doblaban en tamaño mis 1,81 metros de altura, y ni hablar de su ancho. El agua ya estaba calmada; yo no, pero la curiosidad me guiaba. Sobre el cauce encontré una casa ubicada en un improvisado islote, que dirigía el caudal del río hacia la derecha (de norte a sur). Hablé con sus propietarios, quienes trataban de sacar lo poco que les quedaba.   \"Esta casa tenía un antejardín y un predio verde, bien bonito. El río pasaba por la izquierda, bien pegadito al casco urbano, pero quedó a la derecha\", explicó uno de sus propietarios. Ya no había patio, ni predios verdes, ahora los vecinos más cercanos son enormes piedras y un barro oscuro marcado para siempre. Esa casa, que dividió el caudal del río e impidió que materiales más pesados entraran al casco urbano, merecía una historia aparte. En total, escribí cuatro artículos (de ellos, tres crónicas), dos para la edición digital del periódico y dos para el impreso. Hacia las 2:00 p.m. de ese miércoles di por concluido mi trabajo: había hablado con los afectados y, por protocolo, con el alcalde de Corinto, el gobernador del Cauca y hasta con el presidente de la República. En las esquinas me senté a escribir en mi celular para enviar mis reportes y en otros momentos me quedé parado analizando la dimensión de lo ocurrido, tratando de entender todo lo vivido en tan pocas horas. Introduje mis botas una vez más en el lodo. Caminé con dificultad hasta el vehículo que nos traería de vuelta a Cali. Conmigo partió, de las calles de Corinto, una honda tristeza. Volverla relato era el siguiente reto.                            ", "contenido_auxiliar": "Los ojos de un reportero  ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/627-los-comunicadores-de-las-tesis-excepcionales", "titulo": "Los comunicadores de las Tesis Excepcionales", "fecha": "Created: Wednesday, 11 April 2018 21:49", "contenido": "El consejo de la Facultad de Comunicación y Publicidad reconoció hoy la excelencia de varios egresados del programa de Comunicación Social, por sus tesis meritorias.   Tatiana Díaz se graduó con el trabajo ‘El desarrollo del juicio moral en estudiantes de Comunicación Social a través de los audiovisuales’. Al recibir la nota de estilo, expresó que “se realizó con los estudiantes del programa de Comunicación Social de todos los semestres, consistió en ver cómo es el desarrollo del juicio social de los estudiantes a través de los medios audiovisuales”. Para su elaboración, se presentaron fragmentos de películas con temas de juicio moral, los resultados fueron muy variados, basados en el conocimiento previo que tenían sobre la materia. Carlos Alberto Guiral, otro de los homenajeados, explicó que su trabajo de grado “tuvo una duración de tres años, se llevó la comunicación a otros espacios, en este caso fue a comunidades indígenas del norte del Cauca y cómo en su plan de vida conciben la comunicación como una amenaza, se empezaron a descubrir factores por los cuales ellos tienen este postulado frente a la comunicación mediática. Se pueden generar grandes cambios que van mucho más allá de las aulas de clase, de una organización o de una empresa y van hacia pueblos indígenas, hacia comunidades que de verdad necesitan ser visibilizadas de forma correcta”. La egresada Gloria Natalya Daza Fernández fue galardonada con tesis meritoria por su trabajo ‘La noticiabilidad de los periódicos el país y El Liberal, frente al conflicto armado en Caloto, Cauca. “Consistió en evaluar la calidad informativa, pero más que todo evaluar esos criterios de noticiabilidad que hacen los periódicos o los medios de comunicación; finalmente, se llegó a una reflexión acerca de la manera como se están contando procesos importantes, es más que todo un análisis que ayuda a entender mucho más el periodismo como una labor, con un objetivo mucho más social que netamente informativo”, indicó. El proceso para que el consejo de la Facultad de Comunicación y Publicidad entregue una nota de estilo de tesis meritoria, da inicio cuando los jurados iniciales de la tesis, después de ser sustentada por el estudiante, proponen ese reconocimiento académico; seguidamente, el consejo nombra tres jurados para que lean la tesis y confirmen si merece la exaltación. Si es así, el consejo de Facultad para que se proclame la categorización de tesis meritoria y se haga entrega de la nota de estilo al autor.                  ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/628-un-espiritu-periodistico-que-se-trasformo-en-libro", "titulo": "Un espíritu periodístico que se trasformó en libro", "fecha": "Created: Thursday, 12 April 2018 16:50", "contenido": "La clase de Géneros y Formatos Periodísticos del Programa de Comunicación Social se convirtió en el espacio propicio para que Luisa Gómez, comunicadora de la Universidad Javeriana, dirigiera una master class con base en su libro Testigos Olvidados: Periodismo y Paz en Colombia. El libro nació del proyecto de grado de los investigadores Luisa y Andrés Felipe de Pablos y gracias al apoyo del director de este documento, quien vio potencial en el escrito, fue convocada por la Editorial de la Universidad del Rosario para que el texto académico se transformara en un libro de 7 capítulos que recoge vivencias de 21 reporteros que cubrieron los procesos de paz desarrollados entre 1982 y 2016. “Los periodistas están preparados para cubrir hechos de guerra pero estarán preparados para cubrir hechos de paz”, afirmó Gómez, quien sostuvo que debe haber un amplio manejo en cátedras de Paz para que los periodistas estén preparados en el momento de asumir un reportaje que busque contar la realidad política del país. El texto comienza poniendo en contexto el origen del conflicto armado en Colombia desde 1948, pasando por el primer intento de llegar a un acuerdo de paz entre las guerrillas y el gobierno del expresidente Belisario Betancur, acompañado de varios relatos de la paz y sus travesías en Colombia que se organizan cronológicamente hasta el 2016. De esa manera, la autora reconstruye la historia de la paz a partir de 21 testimonios de reporteros que cuentan sus experiencias y anécdotas durante el cubrimiento de las negociaciones de Paz en 34 años. Gómez comentó que no tenía pensando trabajar los temas relacionados con la paz, pero el tema llegó cuando uno de sus docentes le puso como tarea hacer una entrevista a un editor político que estuviera profundizando en la historia del conflicto armado. “Llegué al periódico El Tiempo a entrevistar a Marisol Giraldo (Editora de Paz de ese medio) y ahí fue cuando mi espíritu periodístico se puso a flote. Empezaron a surgir preguntas que me motivaron y ahí nació el proyecto del libro que pone en contexto político y social los hechos históricos de la guerra en Colombia”, contó Luisa. Los estudiantes se interesaron en conocer más a fondo todo lo relacionado con el proceso de investigación y realización del libro, los detalles de cada capítulo y la experiencia que la joven autora vivió escribiendo el documento que hoy hace historia en el periodismo colombiano.            ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/655-tanja-la-holandesa-de-las-farc", "titulo": "Tanja, la holandesa de las Farc", "fecha": "Created: Wednesday, 30 May 2018 14:56", "contenido": "\r\n\t \r\n\t \r\n\t \r\n\t \r\n\t \r\n\tEra alumna de lenguas y culturas romances en la Universidad de Groningen, Holanda. Me ofrecieron un trabajo como profesora de inglés en Pereira, Colombia. Simplemente dije: -Colombia, Latinoamérica, es lo que necesito-. \r\n\tImaginaba un país bombardeado, donde los cohetes volaban por el aire, pensaba que me iban a hacer daño inmediatamente aterrizara el avión, pero cuando llegué a Bogotá vi que de guerra no había nada. En Pereira empecé a investigar, me movía en círculos de gente adinerada, trabajaba en uno de los colegios más caros. \r\n\tComencé a descubrir la guerra en la televisión, viendo a esos ‘terroristas’ que diariamente hacían atentados y secuestraban gente. Esos ‘terroristas’ eran las Farc.                        \r\n\tYo decía: “ ” No me contentaba con que me dijeran que la guerrilla engañaba a los campesinos, ese cuentico no me entraba.                      \r\n\tUn día, una profesora del colegio comenzó a explicar la historia de Colombia, me llevó a los barrios más pobres de Pereira, a hablar con las madres comunitarias en Dosquebradas, y empecé a escribir mi tesis. Cuando terminé el año regresé a Holanda con otra idea, algo había cambiado en mi cabeza.                        \r\n\tVengo de una familia católica, mis papás son campesinos en un pueblo pequeño de Holanda. Me dijeron que estaba cogiendo por un camino que no era. Mi papá dijo: “lo que tú quieres es el comunismo”: respondí: “pues si quieres llamarle así, hazlo”. \r\n\tTerminé mi carrera, la sociedad empezó con la presión: trabajo, carro, casa, esposo e hijos. Pero había algo más, no me parecía un pensamiento radical querer cambiar al mundo, a la sociedad, a un país, y lo entendí cuando me vine para Colombia. \r\n\t \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\tMe reencontré con la profesora. Me contó que era miliciana de las Farc. No tenía pensado irme para el monte, yo quería aportar algo a la lucha, me sentía identificada con los ideales de las Farc. \r\n\tEn diciembre del 2002, fui a un curso político-militar en el páramo de Sumapaz, por un mes. Vi a la guerrilla uniformada, pasar por las casitas, la respuesta de la población. Las guerrilleras eran consentidas, cantaban, se hacían trenzas, eran femeninas,  muy finitas en su manera de tratar. Me las imaginaba rudas, bruscas pero encontré guerrilleras tiernas y amorosas, educadas, serviciales. \r\n\tYa en Bogotá, empecé a hacer pequeños trabajos intelectuales y contacté a un guerrillero urbano. Trabajé como miliciana, pero a los 8 meses toda la estructura se ‘quemó’, capturaron a una gente, me dijeron que tenía que desligarme un tiempo de la organización o irme al monte. Dije: “me voy para el monte”. \r\n\t \r\n\tLos primeros 15 días nos quedamos en un campamento gigante donde todos éramos nuevos, me mandaron a un curso de economía política con unidades de los Frentes 39 y 16, el instructor era Simón Trinidad. \r\n\tLa mayoría no sabía leer ni escribir. Me costaba un poco entender el español pero lo hablaba bastante bien. Los guerrilleros, con curiosidad, me hacían círculos y se burlaban, pensaban que había llegado una bobita. No les cabía en la cabeza que era extranjera, que hablaba un idioma diferente, me hacían preguntas  Cuando vi la paciencia del camarada Simón Trinidad con esa gente vi que era un hombre absolutamente brillante, como intelectual y en tener paciencia para enseñarle al guerrillero con respeto; un gran pedagogo. \r\n\tEl trato entre los guerrilleros era respetuoso, amable y solidario. Después, al resto lo mandaron para un curso básico y a mí para donde el ‘Mono Jojoy’ a dictar un curso de inglés. \r\n\tVivíamos en campamentos estables, se hacían cursos, la guerrillerada se movilizaba en carro, la economía la bajábamos del camión y la llevábamos al economato; la comida era rica, teníamos verduras, una vez por semana mataban una vaca para comer carne. Era una guerrilla acomodada, nos decía el ‘Mono Jojoy’.                        \r\n\tEl entrenamiento fue terrible, cinco minutos para bañarse, diez para almorzar, cargar mucho peso en la espalda, llegar exhausto, manejar machete, no tener dónde dormir cuando empezaba a llover; lavar ollas, atrincherarse, los asaltos del ejército a medianoche, llamaban dos, tres, cuatro veces en la noche con el pito: “¡A empacar!”, nos vamos de marcha;  sancionaban al que dejaba cosas botadas, eso fue muy duro. \r\n\tComenzó a sonar plomo, yo no sabía qué hacer, disparaban hacia la rancha desde el otro lado del río, me atrincheré pero nunca disparé, estaba muerta del susto. Duré un rato ahí, no había nadie conmigo, estaba sola. Como normalmente estábamos en campamentos estables, no nos movíamos mucho, me era totalmente desconocida la zona. \r\n\tEl ejército estaba entrando al campamento, salí hacia la carretera, ahí estaban emboscados, preguntaron furiosos: “¿dónde estaba metida?”. El campo estaba minado pero logramos salir. Me encontré con el ‘Mono’, yo estaba furiosa, me había dejado botada. \r\n\tDe 2003 a 2008 fui guerrillera de base, pagando guardia y haciendo lo que hace un guerrillero cualquiera. Luego me mandaron seis meses a orden público, fui secretaria de célula, aprendí a ser ecónoma, fue una tortura, duré apenas cinco meses en el cargo. Siempre quise hacer un curso de enfermería pero nunca me lo dieron. \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\tCuando murió el ‘Mono’, en 2010, los jefes me mandaron al norte del país: duré dos años con Iván Márquez trabajando duro en edición de videos, producción de material para la Comisión Internacional, y cuando se comenzó a hablar del proceso de La Habana se reunió el Estado Mayor Central y me metieron en la lista para ir a Cuba. \r\n\tLo más difícil en 15 años en la guerrilla fue La Habana. Yo llevaba como 10 años en el monte, la selva y la guerrilla eran mi vida, ellos son mi familia. En La Habana había una comunidad de guerrilleros pero no era lo mismo, uno vivía en casa, fue muy difícil acostumbrarse a eso. \r\n\tEn el primer punto, el Agrario, estuve en la Mesa de Negociaciones, me aguanté más de un año. Se gastaron casi 6 meses en formular la metodología, en acordar los ejes de la discusión. Había muchas cosas técnicas muy complejas de manejar para que el proceso fuera exitoso. \r\n\t¡Cuándo va empezar la discusión! Hasta que se empezó a redactar el punto uno; pensé: “esto tiene buen rumbo”; todos se dieron cuenta de que el proceso de paz no era un tema de ideologías, comenzó a haber claridad entre el gobierno y las Farc. \r\n\t                El impacto más grande fueron las audiencias con las víctimas del conflicto armado; cada una tenía 15 minutos para contar su historia, escuchamos historias muy desgarradoras, yo miraba a Victoria (Sandino) con lágrimas, y al frente, los del Gobierno con lágrimas, tragando saliva. Era muy impactante. \r\n\t¿Qué me han dejado 15 años en las Farc? Pensar en colectivo, en la organización guerrillera he aprendido a compartir. \r\n\t¿Sueños? Mi proyecto de vida hace unos años era ingresar a la guerrilla y estar en la guerra. Ahorita vamos a hacer la paz; sin embargo, vamos a seguir luchando por nuestras metas políticas. \r\n\tCreía que no iba a poder, quienes me rodeaban me decían:   Pero con pequeñas victorias veía que podía hacerlo. \r\n\tLos entrenamientos generalmente son más fuertes que la guerra. Dos semanas después asaltaron el campamento y yo agradecí haber hecho ese curso; sino, me hubieran matado. \r\n\tEl ejército se movía en una selva impenetrable, en el Meta nadie pensaba que fuera a llegar al campamento del ‘Mono’; un guerrillero que estaba en el río, vio a un soldado haciéndole señas a otro soldado. El guerrillero disimuló y siguió su camino, así descubrimos que habría un asalto.  Cuando llegó el ejército, el ‘Mono’ había desocupado todo, salieron en carros y se les olvidó llevarme. \r\n\t  \r\n\t  \r\n\t ", "contenido_auxiliar": "LOS PRIMEROS PASOSDespués de la desmovilización, gobierno y Farc acordaron darle un marco legal a los extranjeros que formaron parte de la guerrilla. Tanja se quedará en Colombia y participará en las tareas de conformación del nuevo partido político.CAMINO A LAS FARCEN LO PROFUNDO DE LA SELVATanja, la holandesa de las FarcCAMINO A LA PAZ.", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/656-no-quiero-ser-llamado-solo-victima-sino-lider-sebastian-arismendy", "titulo": "“No quiero ser llamado solo víctima sino líder”: Sebastián Arismendy.", "fecha": "Created: Wednesday, 30 May 2018 15:13", "contenido": "\r\n\tSebastián Arismendy Mesa (19 años) es un líder que representa a las víctimas del conflicto armado en Colombia. Estudia Administración y Contaduría en la Universidad de los Andes. Es hijo de Héctor Fabio Arismendy Ospina, Diputado del Valle asesinado por las FARC-EP el 28 de junio de 2007, después de estar secuestrado por más de 5 años. \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\tDespués de lo de La Habana, la vida me cambió mucho en la universidad, los profesores se dieron cuenta de lo que hacía, de lo que era capaz. En este momento estoy en proceso de conformar un grupo de jóvenes que se interesen en la política del país. \r\n\t \r\n\tLlega un punto en el que hay que cambiar la retórica, porque uno no es todo el proceso de paz. He cambiado pensamientos, me pasa frecuentemente que haypersonas que me buscan y me ven como líder. Mi pensamiento desde pequeño ha sido ayudar, cambiar las personas, el país, ideas, lo tradicional. No quiero ser llamado solo víctima sino líder. \r\n\t \r\n\tTengo dos visiones: Hay un desarme, se han cumplido cosas. Están cumpliendo las Farc, pero, por el lado de nosotros, las víctimas, no ha pasado nada. Uno tiene que ser consciente de que no es cualquier cosa, si se demoraron cuatro años negociando no fue porque ellos sean perezosos, sino porque es difícil. \r\n\tPor el lado del analista puedo decir que están cumpliendo. ¿Hace cuánto las Farc no matan una persona?, cuando a mi papá lo secuestraron ¿A cuánta gente mataban todos los días? \r\n\t \r\n\tNo creí que fuéramos a perder, pensé que de verdad iban a entender la trascendencia que esto tenía. Después, el discurso de Santos, llegó a la casa y escribo, “¡Animo Colombia, aún tenemos un futuro por escribir!”. \r\n\t \r\n\tNo, para nada; a los cuatro años, lo que mi papá estaba haciendo era un viaje muy largo, las palabras de mi mamá, cuando a él lo secuestraron, eran “va a estar de viaje mucho tiempo”. \r\n\t \r\n\tMe acuerdo muy bien de muchas cosas que hacía, lo acompañaba a reuniones políticas. También me acuerdo cuando íbamos a una heladería que traían los dulces de Estados Unidos, me fascinaba el dulce. Tengo 19 años y a mí nunca, ningún amigo, enemigo, familiar, nadie me ha dicho nada de malo. Para mi él era perfecto, un gran hombre, líder, amaba su ciudad, ayudar. Han pasado 15 años y mucha gente lo recuerda, para que a uno en la calle, le digan “hola, usted es el hijo de Arismendy”. \r\n\t \r\n\t \r\n\t  \r\n\t \r\n\tEstaba en una clase de la universidad, y mi mamá me llamó a decirme que si quería ir a La Habana, nunca me dijeron a qué era específicamente, pero pensé “qué bueno, voy a conocer Cuba”. \r\n\tLe pregunté a Carolina Charria (hija de otro diputado), “¿a qué vinimos?”, ella me dice: “a la reunión con los guerrilleros”. Y yo: “no me dijeron nada”. Le dije que no iba a ir porque no me sentía preparado. \r\n\tMe convencieron. Yo no tenía nada preparado. Los otros familiares ya tenían definido, y yo tenía que hablar en nombre de mi mamá y mi hermano. Escribí toda la noche, lo que les iba a decir. \r\n\tFuimos a la casa de Chávez, donde era el encuentro, estábamos sentados hablando y dijeron: “llegaron”, abren la puerta y lo primero que trataron fue de darnos la mano a cada uno, pero nadie les dio la mano. \r\n\tLes dije “juré que los iba a matar, que me iba a vengar”. Después de decir eso, sentí que ya era libre. \r\n\tLa parte más difícil y emotiva es cuando al final me acerco a Iván Márquez, le digo: “yo a usted lo juré matar, lo iba a matar. Con esto, ya me siento libre, feliz, soy una persona nueva. Voy a construir un país, usted no es nada, usted toda la vida va ser un asesino, triste y sin nada en la vida”. \r\n\tMárquez me dice: “tranquilo Sebastián. Yo solo quería decirle que sé que todo el mundo me quiere matar en Colombia, eso no me llena de orgullo, y quiero pedirle personalmente perdón por lo que le hice a usted de niño”. Le respondí: “No siento nada por usted, ni felicidad ni tristeza, simplemente es una persona neutra para mi vida”. \r\n\t \r\n\t \r\n\t \r\n\tCuando estaba pequeño, se levantaba a las 5 am para escuchar al entonces Presidente Uribe, creía que él era el único que podía traer a su papá. \r\n\tEl asesinato de los diputados del Valle significó un golpe a la democracia. \r\n\t  \r\n\t  \r\n\t ", "contenido_auxiliar": "Encuentro de Utópicos con Sebastián Arismendy en el hotel Sheraton Cali.¿Cómo es hoy su vida universitaria?¿Cómo fue ese salto de víctima a líder?¿Qué esperan las víctimas? ¿Se ha cumplido lo prometido?¿Qué sintió cuando ganó el NO en el plebiscito?¿De niño, entendías la magnitud del secuestro?¿Qué es lo que más recuerda de su papá?HISTORIA DEL VIAJE A LA HABANADESTACADOS:", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/453-usc-brillo-en-barranquilla", "titulo": "USC brilló en Barranquilla", "fecha": "Created: Thursday, 06 April 2017 20:45", "contenido": "En 2018, la Universidad será la anfitriona del Encuentro Académico, el Encuentro de Semilleros y la Asamblea de Afacom. El programa de Comunicación Social tuvo una brillante participación en la primera edición del Encuentro Nacional de Semilleros de Afacom (Asociación Colombiana de Facultades y Programas Universitarios de  Comunicación), realizado el pasado 31 de marzo en la Universidad Autónoma del Caribe en Barranquilla. Para esta actividad, la USC hizo presencia con nueve ponencias de estudiantes, producto de sus trabajos de investigación.     Adicionalmente, las directivas del programa y de la Facultad de Comunicación y Publicidad hicieron presencia en el Encuentro Académico y en la Asamblea de Afacom. En dicha actividad, la USC se ratificó en la secretaría del Consejo Directivo y ganó la sede para recibir en 2018 las tres actividades que anualmente convoca Afacom.                       Con respecto a las ponencias de los estudiantes, los evaluadores emitieron un concepto favorable sobre los trabajos. Cabe destacar que de laRegión Suroccidente fueron seleccionados once proyectos y la USC logró destacarse con nueve propuestas. Los estudiantes viajaron gracias al apoyo de Afacom  y la Dirección General de Investigaciones (DGI).   Entre los proyectos que nos representaron figuran ‘Desarrollo del juicio moral de estudiantes de comunicación social a través del recurso audiovisual’ de Cindy Tatiana Díaz y Jhonny Mauricio Sarria Ortiz, ‘Los sonidos de la historia. Pervivencia de la música tradicional de violines caucanos en Santander de Quilichao, Cauca’ de Daniela Larrahondo Campo;  y ‘Manifestaciones desmesuradas y actos violentos durante el Mundial de Fútbol de 2014 en Cali y en el 5-0 de Colombia – Argentina’ de Geovanny Aguirre Rodríguez.   También ‘La noticiabilidad de los periódicos El Liberal y El País, frente al conflicto armado en Caloto, Cauca’ de Gloria Nathalia Daza Fernández; ‘Estrategia comunicativa para prevenir la violencia de pareja contra la mujer en Cali’ a cargo de Daniela Moreno Rojas y  ‘Estrategia de comunicación para la visibilización del municipio de López de Micay, Cauca’ por Javier Fernando Camacho.   El grupo lo complementaron los trabajos ‘Reconocimiento a hechos y personajes del proceso político organizativo del Cabildo Yanacona, Santiago de Cali entre 1968 al 2013’ de Johan Santiago Rincón y Jorge David Jaramillo, ‘Compilación de archivos multimediales para la recuperación de los saberes ancestrales y medicinales de la comunidad Kakua’ de Erika Alejandra Bedoya Barbosa y Mayra Espinosa; y ´Rap y hip hop: herramientas educomunicativas para la resocialización' de Víctor Julián Rojas.    ", "contenido_auxiliar": "La delegación de la USC junto al fotógrafo Gervasio Sánchez (centro), en el Encuentro Académico de AfacomPor: Redaccion Utopicos semanal", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/482-uno-no-puede-firmar-un-acuerdo-desarmar-una-guerrilla-y-luego-incumplir-humberto-de-la-calle", "titulo": "“Uno no puede firmar un acuerdo, desarmar una guerrilla y luego incumplir”: Humberto de la Calle.", "fecha": "Created: Thursday, 08 June 2017 22:18", "contenido": " “Si no logramos entender la responsabilidad de todos, tendremos dificultades en nuestra mente, desde allí podemos construir una paz duradera, es allí donde se encuentra la paz de verdad”, afirmó el jefe negociador del Gobierno durante el proceso de La Habana, Humberto de la Calle, durante su conferencia “los retos y oportunidades de la implementación del Acuerdo de Paz”.   De la Calle habló ante estudiantes, docentes y administrativos de la Universidad Santiago de Cali  sobre el gran reto de la educación y de las nuevas generaciones rumbo al posconflicto.  Escuchar hablar a De la Calle es más profundo que estar frente a una figura política, es escuchar hablar a un pedagogo de la paz generando reflexiones y propuestas innovadoras acerca del valor fundamental de la construcción por el respeto de las ideas ajenas en un país que, después de 60 años, va encontrando la salida al conflicto armado.       Después de que Carlos Andrés Pérez Galindo, rector de la Universidad Santiago de Cali, presentara al invitado especial, el auditorio quedó en silencio. Humberto de la Calle se levantó de su asiento, caminó hacia el micrófono mientras el público esperaba escuchar las razones que De la Calle daría para seguir creyendo en este complejo pero confiable proceso de implementación. Con la experiencia de los años, Humberto de la Calle tomó la palabra y, más que un típico discurso de política, sus palabras buscaron tocar los corazones y las conciencias de quienes lo estaban escuchando; pues de eso trata este guerreado proceso de implementación: de tocar corazones.     “Lo que tenemos al frente son disyuntivas enormes sobre el proceso de Colombia”, dijo De la Calle; resaltó lo delicado que sería para Colombia “volver trizas el acuerdo de paz para proteger la institucionalidad” y haciendo un llamado a la ética de quienes han hecho esa propuesta dijo: “Uno no puede firmar un acuerdo, desarmar una guerrilla y luego incumplir”.           Resaltó la importancia de que existan contrastes de opiniones y posturas y propuso que “sobre la base del respeto y la reflexión, nos unamos más y nos insultemos menos”.   “A uno no le cabe en la cabeza que se genere tanta resistencia al posconflicto, eso produce la nostalgia de la guerra”, afirmó De la Calle, quien después de manifestar su inconformidad ante la postura de ciertos sectores que se oponen a la implementación del acuerdo, se expresó optimista al saber que como jefe de la delegación negociadora del Gobierno fue testigo de que el respeto es posible: “Lo que demostramos en las negociaciones fue que el diálogo es posible” dijo el jefe negociador. Destacó la labor de la Universidad Santiago de Cali en fortalecer desde la academia la credibilidad en el proceso de implementación entre los jóvenes y concluyó: “los invito a que reflexionemos y discutamos sobre el país”.     Por: Pablo  Navarrete Asistente de investigacion De Unimedios ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/501-la-usc-presente-en-los-premios-alfonso-bonilla-aragon-2017", "titulo": "La USC presente en los Premios Alfonso Bonilla Aragón 2017", "fecha": "Created: Friday, 11 August 2017 19:02", "contenido": "El periodismo en Colombia siempre ha sido testigo de su propia historia, es el agente que logra filmar, retratar, escribir y describir el horror, y la maravilla, de nuestro territorio. Los periodistas son dinamizadores de verdad, y esa mano de obra debe reconocer públicamente, con el respeto por, en un país donde se ha buscado asesinar a la memoria de todas las maneras posibles. La versión 37 de los Premios Alfonso Bonilla Aragón (ABA), realizada este jueves 10 de agosto, destacó justamente eso: el compromiso de varias generaciones de periodistas del Valle del Cauca, con la verdad, con la exaltación de los valores positivos de su región , Con el desarrollo social de la ciudad, y con \"los contenidos que transforman\", la temática elegida por la Alcaldía de Cali y los organizadores del evento.     Esta vez, seis egresados, y una maestra de la Universidad de Santiago de Cali, nos dieron la grata satisfacción de haberse destacado en la entrega de premios ABA 2017, en las últimas categorías:     Para finalizar, la distinción más alta de los Premios ABA, es \"Vida y Obra\", un premio que se otorga por primera vez a quien se realizó durante toda su carrera para la construcción de verdades; La ganadora fue la maestra Olga Behar, un homenaje a su trabajo como investigadora, escritora, politóloga, guerrera del periodismo y maestra universitaria. Un reconocimiento que llena de orgullo a docentes y estudiantes de la USC.     Somos herederos de generaciones enteras de periodistas que han sido víctimas de amenazas, persecuciones, exilios y asesinatos, cuando, valientemente, se han embarcado en la ruta de la verdad y la lucha contra la violencia; El fin del conflicto armado le da al periodismo universitario la posibilidad de hablar sin miedo, de expresarse, por fin, con libertad, en homenaje a los que, como la maestra Behar, han dedicado su vida al periodismo honesto, pues aun hay generaciones enteras Sin Conocer la magnitud de la verdad Felicitaciones a cada uno de nuestros nominados y ganadores de los Premios Alfonso Bonilla Aragón.   A continuación, las palabras de Olga Behar, al recibir este galardón:   Siempre creyó que en el sepulcro, difícilmente puede enterarse de los homenajes que se le brindan. Tener que morirse para que se exalten -a veces exageradamente- las cualidades y la calidad de las obras de un ser humano, es triste e inmerso. Por eso, celebro cuando se hacen homenajes en vida y esta noche, para mi fortuna, me tocó a mí. No lo esperaba y me cayó de sorpresa. Estar alejada de la exposición mediática, concentrado en la actividad docente y en la escritura de libros, lejos de las noticias y de los escándalos diarios, me encontró (creia yo) en el grupo de muebles viejos del período de lo que se acordó. Tan notorio jurado ha decidido este reconocimiento mi vida y la obra que creó un largo de estos 40 años de vida profesional, y tengo los mayores motivos para agradecerles. Llega este premio en el momento más crucial de nuestra vida ciudadana. Ya la guerra con las Farc ha terminado y, como sociedad, estamos obligados a no ser inferiores a tan trascendental acuerdo. En medio de los grandes retos que se abren para la Colombia que quiere caminar hacia la paz, estamos los periodistas. Sin lugar a dudas, nuestro papel será definitivo para el desarrollo de varios objetivos. El más inmediato es el de aclimatar un nuevo lenguaje, de concordia, respeto y perdón. Desafortunadamente, todavía hay medios y periodistas que se resisten a ver lo que pasa frente a sus ojos. Aferrados al viejo país, de la guerra y los odios, algunos de ellos no logran entender que la sociedad colombiana quiere construir un nuevo edificio, donde quepamos todos y podamos vivir juntos.     Pero no podemos generalizar y ver en los periodistas solo el modelo de los grandes periódicos, los canales comerciales y el periodismo militante de la izquierda. Hoy, en nuestra profesión hay un arcoíris de enfoques, políticas editoriales y agendas. Existe también un periodismo independiente comprometido con la transición al posconflicto. Desde una mirada integral, para los comunicadores hay otro gran desafío en esta nueva etapa del país, especialmente pensando en la responsabilidad que tiene en el propósito de contribuir a construir memoria. Tratar a las fuentes testimoniales con respeto, no juzgarlas, aprender a escuchar y siempre contextualizar los hechos sobre los que producen los contenidos, los objetivos son los que generan entre los comunicadores, los periodistas y los formadores de opinión.     Pero además, ha llegado la hora de reflexionar sobre las consecuencias de los contenidos que publicamos, en las vidas y los sentimientos de los miembros de la sociedad y, en especial, en nuestras fuentes testimoniales, que son seres humanos, con emociones, traumas - En muchos casos y desafíos, para contribuir, desde nuestro oficio, a que se puede comparar las heridas emocionales de la guerra. Al recibir este premio, invitamos a mis compañeros a aclimatar el camino hacia la paz, a contribuir a la construcción de memoria y, como siempre, a perseverar en la búsqueda de la verdad. Todo lo que hace es mejor para nosotros y para nosotros. muchas gracias                  ", "contenido_auxiliar": "Palabras de Olga Behar al recibir el Premio Vida y Obra Alfonso Bonilla Aragón.", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-52/515-y-la-universidad-que-con-francisco-la-universidad-reflexiona-ante-visita-papal", "titulo": "¿Y la universidad qué con Francisco? La universidad reflexiona ante visita papal", "fecha": "no disponible", "contenido": "Ante el acontecimiento de la visita papal a Colombia, a la comunidad universitaria se presenta la oportunidad de asumir un hecho como este desde su laicidad, si bien la universidad es el campo donde convergen la multiplicidad de conocimientos y se promueve el respeto a la diversidad, entre tantas la de las confesiones, muchas coyunturas que tienen su origen en la función clerical pasan desapercibidas, inclusive siendo concordantes con proyectos académicos, cuando se rehúsa una relacionarse con ellas por su envoltorio religioso. La cita de Jorge Mario Bergoglio está trazado por las dimensiones religiosas, políticas y sociales. Aunque sus representantes en el país insisten en el texto exclusivamente pastoral y los entes gubernamentales en el apoyo al proceso de paz, la agenda papal no desconoce ninguno de estos apartados además de tener en cuenta la vertiente social propia de Francisco. En primer lugar, es el máximo representante de una confesión religiosa con una cantidad de fieles, que si bien la premura hace pensar que no tiene la misma fuerza de siglos atrás, el día a día induce una reflexión que no se centra en la cantidad de fuerza sinónimo en la capacidad de la misma, es decir, cómo está ejerciendo la que tiene. En segundo lugar, es el jefe del Estado del Vaticano, y como tal recibe los honorarios propios de la carga en su llegada, transcurso y despedida en cualquier nación, esto significa vincularse con otros jefes de Estado para la discusión y toma de decisiones con el trasfondo político. Y en tercer lugar, una labor más notoria en Francisco que en sus antecesores por una formación teológica jesuita es la importancia que hay en su discurso en la medida de la intervención social pública, privada, El calendario para las visitas papales se organiza con mucha anterioridad. De Francisco ya tenía indicios de su interés por visitar Colombia; el embargo del pecado, permite durante los días del proceso de paz y el polvo matizado políticamente demasiado y podría haber caído como parte de la polarización que atraviesa el país, por tanto, el en el momento indicado permite todas las fábricas que su carga incumbe. Todo lo anterior se evidencia en la organización trazada en las temáticas para las audiencias en las cuatro ciudades colombianas: Bogotá, Villavicencio, Medellín y Cartagena. Francisco llega a Bogotá el miércoles 6 de septiembre en las horas de la tarde, pero su agenda se inicia todo el día en la mañana. 7 de septiembre. Bogotá. Está dirigido por el Comité Directivo del Consejo Episcopal Latinoamericano CELAM, y públicamente en el Parque Simón Bolívar cuando se hable sobre la familia y la vida. 8 de septiembre. Villavicencio. Los temas son violencia y medioambiente, destacables en la reunión con víctimas del conflicto y en su discurso sobre la reconciliación entre personas y con el que llama casa común, la tierra. El discurso ecológico de Francisco es constante, de ahí su carta encíclica Laudato sí '. Estos son documentos que se desechan por el prejuicio de su origen contextual, por la determinación de contrariar con todo aquello que se gesta en escenarios religiosos, y se ignora la base de formación intelectual de quien las erige, y además el poder discursivo del mismo. 9 de septiembre. Medellín. La vocación es el tema transversal, se desarrolla en el encuentro con los que están en proceso de formación religiosa, no se desconoce que Antioquia tiene notable dedicación a esta labor principalmente con Santa Rosa de Osos, la población que ha sufrido el conflicto armado y gesta la mayor cantidad de religiosos para todo el país 10 de septiembre. Cartagena. Bajo la pobreza y los derechos humanos se estipula el contenido del día en una ciudad que representa para el país la coexistencia de la opulencia y la miseria. Si la universidad tiene en cuenta las dimensiones del acontecimiento puede darse la tarea de contrastar todo lo que esta permea con el quehacer que ella misma se ha estimado en la responsabilidad social y la construcción de memoria.          ", "contenido_auxiliar": " ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/556-humberto-de-la-calle-el-candidato-de-la-alegria", "titulo": "Humberto de la Calle: El candidato de la alegría.", "fecha": "Created: Thursday, 09 November 2017 23:10", "contenido": "En tiempos de polarización, odios, engaños y desengaños, producto de la mermelada política y de los obstáculos que algunos sectores recalcitrantes de la oposición, han hecho para enlodar el proceso de implementación del Acuerdo de Paz de La Habana, es necesario escuchar propuestas pedagógicas para que los colombianos no perdamos la capacidad de ser felices. Escuchar a Humberto de La Calle, precandidato a la presidencia de Colombia por el Partido Liberal, es una bocanada de aire que oxigena las propuestas y los discursos predecibles que, los jóvenes universitarios de Colombia, están acostumbrados a escuchar; la Universidad Santiago de Cali, es una institución educativa que ha respaldado las apuestas por la Paz y ha generado espacios para el fortalecimiento de la conciencia propositiva para la ruta al posconflicto, por esta razón, la visita de De la Calle a la USC con su conferencia “la inclusión y la participación democráticas son prioritarias” se vuelve un instrumento fundamental para el intercambio de miradas sobre la Colombia profunda entre un estadista de la Paz, la reconciliación y el perdón, como lo es el precandidato a la presidencia, y la comunidad santiaguina. \"En Colombia la participación política ha fracasado, pero la participación ciudadana y la microparticipación en las zonas rurales, florece\" afirmó Humberto de la Calle ante estudiantes, docentes y administrativos de la USC el pasado jueves 9 de noviembre. Con un tono certero y positivo, este actor de la política colombiana, curtido por sus recorridos en los caminos de la cultura ciudadana y las travesías de la Paz en Colombia desde la década de los sesenta, pretende estar a la altura de los retos inmensos que trae consigo la búsqueda de la implementación del Acuerdo de Paz de La Habana, firmado en el Teatro Colón en noviembre del 2016.      “El escenario de la política tiene nuevos protagonistas que construye posturas segmentadas, ya no es una visión total del mundo\" reflexionó De la Calle. Escuchar a Humberto de la Calle es poder recibir opiniones desde la sabiduría de los años, es recibir propuestas para que, como sociedad, reconstruyamos el amor propio y el afecto que se ha perdido, en gran parte, con el conflicto armado interno; sus propuestas dejan en las mentes de los más jóvenes la idea de buscar, como él mismo lo dice, “la Paz, el amor y la alegría que los colombianos debemos buscar en nuestro corazón para salir adelante”.                    ", "contenido_auxiliar": "Pablo Navarrete @Elnavarrete1  ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/573-el-tortuoso-camino-de-las-victimas", "titulo": "El tortuoso camino de las víctimas", "fecha": "Created: Tuesday, 20 February 2018 16:35", "contenido": "  A pesar de todo, José logró salvar adelante y seguir trabajando en el campo, el mismo camino que la distancia que tiene que recorrer para llegar a un lugar alejado del odio y de los malos recuerdos \"Fue una tragedia que no se recuerda y que no me ayudó a pensar en eso, porque eran grandes amigos a los que mataron, eran mis los vecinos a los que desaparecieron, ellos eran los que le daban trabajo a mucha gente y ahora eso me llena de tristeza, de nostalgia y de dolor \".                   ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/581-cronicas-y-memorias-de-los-acuerdos-de-la-habana-construyendo-paz-desde-la-academia", "titulo": "Crónicas y memorias de los acuerdos de La Habana: Construyendo paz desde la academia.", "fecha": "Created: Thursday, 22 February 2018 22:29", "contenido": " ", "contenido_auxiliar": " ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/584-un-falso-positivo-judicial-durante-dos-semanas-los-medios-dieron-la-noticia-como-el-golpe-mas-fuerte-recibido-por-la-columna-teofilo-forero-de-las-farc-jorge-eliecer-gaitan", "titulo": "Un falso positivo judicial  “Durante dos semanas los medios dieron la noticia como el golpe más fuerte recibido por la columna ‘Teófilo Forero’ de las Farc”: Jorge Eliécer Gaitán", "fecha": "Created: Friday, 23 February 2018 20:02", "contenido": "Pronto acabaría sus estudios de derecho en la Universidad Surcolombiana de Neiva, Huila, y cumpliría 26 años; hacía parte de la Federación de Estudiantes Universitarios (FEU), que en 2011 era pieza clave para la defensa de los movimientos estudiantiles, que con sus protestas, pusieron en aprietos al gobierno, como respuesta a un proyecto de ley presentado al congreso por la ministra de educación de la época, María Fernanda Campo, que pretendía derogar la Ley 30 de Educación. “En 2011 creíamos que la ruta propuesta era la indicada y que sería posible encontrar los consensos necesarios para sacarla adelante. Sin embargo, la coyuntura histórica nos demostró que era necesario apuntar a la construcción de una política educativa con una base social amplia”, señaló entonces la ministra. “Duraron dos horas revolcando mi casa, y todo el material probatorio que encontraron para el proceso fue la convocatoria al Tercer Congreso de la FEU; no encontraron ni armas, mucho menos dinero, ni tampoco ningún documento o material alusivo a la insurgencia”, comentó. Simultáneamente, nueve personas más fueron detenidas y sindicadas de integrar la estructura de apoyo logístico de la columna móvil ‘Teófilo Forero’ de las Farc. La Fiscalía 14 de la Unidad Antiterrorismo de Bogotá ordenó la captura. Cuando le formularon cargos, “quedé sorprendido, porque había dos diligencias judiciales; en la primera, se advertía el objetivo del allanamiento: incautación de dinero de armas y materiales pertenecientes a las Farc, y la segunda diligencia fue la orden de captura, esa fue aún más curiosa, se me sindicaba de tres delitos: concierto para delinquir agravado con fines terroristas, administración de recursos con fines terroristas y rebelión”. Un artículo publicado por la revista Semana el 3 de octubre de 2011 informó que, aparte de Jorge Eliécer Gaitán, entre los detenidos se encontraban \"Carlos Alberto Lugo, estudiantes de la Universidad Surcolombiana; Paola Soto, estudiante de la Corporación Universitaria del Huila, y Omar Marín y Camilo Escudero, de la Universidad de la Amazonía, en Florencia. También fueron arrestados Omar Alfonso Cómbita, rector del Colegio de Santa Ramos, y Luis Fernández, miembro del Comité Permanente por la Defensa de los Derechos Humanos, en el municipio de Algeciras (Huila)”. Mientras sus manos eran ferozmente forzadas por las esposas, su cara de asombro era iluminada por el sol matutino; “esto es una equivocación, no es posible que me estén sindicando de unos delitos tan graves”, pensaba Gaitán mientras era trasladado a Bogotá para ser judicializado. Desde la captura, “según el mismo presidente Santos, que salió a dar declaraciones; nosotros éramos el anillo urbano o la estructura urbana de la Teófilo Forero”. Durante toda la semana, la noticia fue rimbombante pues los estudiantes fueron presentados como los guerrilleros más peligrosos del país. Según Gaitán, los imputaron básicamente por “nuestra actividad estudiantil en las organizaciones sociales, lo único que ellos querían era dar la noticia de que capturaron a 10 estudiantes y que le habían asestado un golpe a las Farc”, comentó Jorge Eliécer. Así las cosas, las supuestas pruebas podían arrojar como resultado que estos jóvenes fueran víctimas de un ‘falso positivo judicial’. En ese momento se inició una serie de hechos que volvieron el proceso de Gaitán más engorroso: “Nos dividen en distintas cárceles, a algunos nos dejan en la Modelo, a otros los envían a la cárcel de Florencia, Caquetá, y eso hacía que las audiencias no se realizaran en el debido tiempo”, denunció. No solo quedaban a merced de la injusticia, también permanecían en manos de un sistema carcelario ineficaz y cruel con los presos; las rejas del maltrato le impedían ver una salida cercana al lío jurídico, que terminó por vencimiento de términos, tres años y medio después, en abril del 2015. “Desde el principio nos declaramos inocentes de todos los cargos, nuestra única culpabilidad estaba en ser líderes estudiantiles, en defender derechos humanos o ser presidentes de Juntas de Acción Comunal. Después de la cárcel, fue una alegría enorme recuperar la libertad, aunque no se recupera totalmente ese tiempo perdido, siempre quedan secuelas, traumas difíciles de superar”. Seis años después, Jorge Eliécer logró concluir su carrera, se graduó como abogado y trabaja con la ‘Coalición Larga Vida de las Mariposas’ en defensa de los prisioneros políticos, tiene esperanza en lo que se está sembrando para el posconflicto, pues quiere ver los frutos de estudiantes que sueñan con un país diferente, y juró que jamás volverá a pisar una cárcel, que nunca se arrimará a las rejas que injustamente le quitaron su libertad.    ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/typgraphy/588-pasos-para-sonar-en-un-pais-sin-guerra", "titulo": "PASOS PARA SOÑAR EN UN PAÍS SIN GUERRA", "fecha": "Created: Monday, 26 February 2018 19:59", "contenido": "    Hacer teatro. Hacemos piezas que representen nuestra realidad. Quien hace teatro no se dedica a la guerra, genera prácticas y compromisos muy particulares con la sociedad. Construye referentes simbólicos ligados a valores como la ética y la lealtad.                      ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/typgraphy/590-naranjo-un-general-por-la-paz", "titulo": "NARANJO, UN GENERAL POR LA PAZ.", "fecha": "Created: Tuesday, 27 February 2018 14:00", "contenido": "     ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/337-ximena-velez-en-la-busqueda-de-un-periodismo-humano", "titulo": "XIMENA VÉLEZ, EN LA BÚSQUEDA DE UN PERIODISMO HUMANO", "fecha": "Created: Friday, 02 September 2016 19:45", "contenido": "Ximena Vélez Pantoja es una periodista caleña entusiasta, hiperactiva y con una inteligencia sobria que le da un aire de niña inquieta y brillante. En febrero de 2015, momento en el que llegó a Nueva York, Estados Unidos atravesaba su invierno más frío en 118 años; sin embargo, para Ximena, la helada bienvenida que le hacía el país del norte representaba un agridulce y fugaz momento de extrema belleza. Actualmente se encuentra vinculada al Movimiento por la Paz en Colombia, una organización que brinda apoyo a las víctimas del conflicto armado para la reparación y restitución de derechos. También escribe para diferentes medios colombianos y estadounidenses, enfocándose principalmente en suramericanos en situación de exilio. La emigración no deja de ser un proceso complejo y acarrea sus propios dramas, la adaptación, la soledad, el desarraigo cultural, el abandono y el fantasma de esa imagen del país de origen, que generalmente no es próspera, pero sí muy sentida. Y es más dramático aún si se mezcla con situaciones más íntimas, porque la cercanía a los treinta plantea una serie de preguntas, ¿tendré hijos?, ¿formaré una familia?, ¿habré tomado las decisiones adecuadas? La vida es de decisiones, y si bien la periodista nunca ha sido buena siguiendo un plan, se propuso aprender más sobre derechos humanos, y fue este el motivo que la llevó a Estados Unidos, a adquirir las suficientes herramientas que le permitan construir la memoria de su propio país, y de paso la propia, para ir armando, artículo a artículo, el libro de su vida, aunque sea desde la distancia. Ya en sus primeros años de estudio se evidenciaban inclinación y talento para escribir historias, sin embargo la línea editorial del periodismo la aburría, pensaba que debía existir una forma diferente de hacer las cosas, de contar todo eso que escuchaba y que la carcomía por dentro. Como el oficio no revela su verdadera forma sino hasta que se ejerce, fue cuando empezó su práctica profesional en el teatro Esquina Latina, de la mano de un grupo de “locos buena gente”, que encontró su lugar en el periodismo.   Su primer trabajo periodístico consistió en documentar y visibilizar la experiencia que tenía ese grupo con niños y adolescentes en situación de vulnerabilidad; jóvenes en situación de abandono, víctimas de reclutamiento forzoso o de alguna forma de abuso, que conocían sus derechos a través del arte. Estas historias lograron sensibilizarla al punto de transformar los alcances que, pensaba, tenía el periodismo. De esta forma logró vincularse con el medio especializado en derechos humanos Hecho en Cali. Si bien su experiencia se había basado enteramente en el arte como motor para generar conciencia en la población, y esto le había bastado para encontrar en el periodismo alternativo su corriente vocacional, fue desplazarse al campo, lejos de la ciudad y la seguridad aparente que esta proporciona, lo que le dio la certeza de estar bien encaminada, pues fue cuando se vio enfrentada a esa otra Colombia, esa que repta bajo la imagen implantada de “el país más feliz del mundo”, la Colombia del conflicto armado. Posiblemente, las primeras veces son las que dejan las marcas más profundas, y para Ximena fue en la experiencia de recolectar historias de las víctimas de la masacre de Trujillo, Valle del Cauca, que todo cobró una nueva dimensión.   Por primera vez sintió miedo al explorar un hecho, sintió el gélido escalofrío que se postra en la nuca del que se sabe haciendo algo que puede molestar a quien no debe y pudo experimentar de cerca la barbarie en la que ha estado imbuida la población. A esto le siguieron historias de hombres, mujeres, adolescentes y niños víctimas de un conflicto y un país que los invisibiliza, para los que no son más que un manchón en la estadística. Posiblemente la frase que más recuerda de ese momento en su vida es  , que no significa otra cosa que desarrollar mecanismos para que esos hechos nunca vuelvan a presentarse. Por eso decidió marcharse, para pulir sus habilidades, afinar el talento, que no es nada si no se acompaña de constancia y dedicación; partió con la idea de que puede aportar a la sensibilización de una comunidad anestesiada por la guerra, convencida de que a través del periodismo también se construye Nación.De ahí la necesidad de seguirse preparando, de crecer profesionalmente, para poder, en un futuro, prestar su talento para ponerles rostro y voz a esas historias y que, desde la incredulidad hasta el hastío, se construya una conciencia colectiva que evite que las futuras generaciones vuelvan a vivir un fenómeno semejante.            ", "contenido_auxiliar": "  ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/344-gestores-universitarios-por-la-paz", "titulo": "Gestores universitarios por la paz", "fecha": "Created: Monday, 19 September 2016 22:52", "contenido": "Los estudiantes del Valle del Cauca dicen SI al acuerdo. Hoy se llevó a cabo en la Universidad Santiago de Cali la conferencia “Gestores universitarios por la paz”, evento organizado por el Alto Comisionado de paz y el Ministerio del Interior que convocó alrededor de cien estudiantes de diferentes carreras de todas las universidades del Valle del Cauca.  Durante la jornada se aclararon algunos puntos del acuerdo de paz que se procesó en la Habana, Cuba, así como también se socializó con los participantes sobre la necesidad de que los colombianos decidan dar un paso hacia un nuevo periodo del país que no incluya violencia ni conflicto armado. “La escuela es uno de los escenarios donde se debe empezar a construir la paz” afirmó Edison Delgado, senador de la república, quien intervino a mitad del evento con un mensaje de motivación por la paz.  La USC, universidad Autónoma, San Buenaventura, Unicatólica, Univalle, UniCauca y la universidad Cooperativa de Colombia, participaron activamente en el diseño de estrategias para promover el voto por el SI en el plebiscito este 02 de octubre en sus instituciones, círculos cercanos y redes sociales; las campañas producto de esta conferencia se presentaran al público al final de la semana y sus días próximos. La academia se suma a votar por la paz en Colombia, y cada vez más santiaguinos dicen SI al acuerdo.        ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/348-conversatorio-sobre-paz", "titulo": "Conversatorio sobre paz", "fecha": "Created: Wednesday, 28 September 2016 21:23", "contenido": "La Universidad Santiago de Cali continúa la campaña ´Santiaguino Si Al Acuerdo´, esta nueva jornada tuvo como invitados al Gobernador del departamento de Nariño, Camilo Romero, y la ex senadora Piedad Córdoba, quienes hablaron sobre su posición frente al acuerdo de paz.   Romero manifestó el apoyo al acuerdo de paz por parte de los nariñenses, resaltando que los colombianos están atravesando una época transcendental al estar viviendo el fin del conflicto armado en el país.   Así mismo mencionó los puntos que están trabajando desde su despacho, como lo son: Paz territorial, innovación social y nuevo gobierno, que consisten en dejar atrás los actos de  la guerra y permitir que la paz sea el motivo que una a todo un país; tal como lo hace la selección Colombia o los deportistas al lograr un triunfo, manifestó el Gobernador. “Colombia es un país con exceso de democracia”, aseguró Romero, refiriéndose al hecho de preguntarle a sus habitantes si quieren la paz. Por tal motivo se arriesgó a opinar que pocas personas del sur del país dirán NO, el próximo 02 de octubre en las urnas. Aseguró que el mundo entero entiende que el futuro está en el Pacífico y por ello se le debe invertir, concluyendo su ponencia con el tema de integración regional. “Soy el hijo de un desmovilizado del M19 y mi deseo es que mi hijo que es tan solo un niño y él bebe que está por nacer, sean hijos de la paz”, expreso Camilo Romero. Mientras que la ex senadora Piedad Córdoba inició con un poema exaltando a la mujer, y desarrollo su discurso sobre el acuerdo de paz enfocado en el rol femenino frente a los aspectos  plasmados en el postconflicto. Para Piedad Córdoba la equidad de género en el nuevo pacto político tiene gran relevancia, por lo cual invitó a las mujeres a leer el acuerdo de paz y acudir a las urnas y votar SI por el plebiscito. Gracias a la campaña ´Santiaguino Si Al Acuerdo´, la comunidad estudiantil afianza los argumentos para votar SI en las urnas.               ", "contenido_auxiliar": "Colombia está viviendo una época trascendental ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-variations/400-si-ellos-pisan-nuestro-pan-nosotros-los-campesinos-pisaremos-sus-leyes-andres-cortes-productor-de-hoja-de-coca", "titulo": "“Si ellos pisan nuestro pan; nosotros, los campesinos, pisaremos sus leyes: Andrés Cortés*, productor de hoja de coca.", "fecha": "Created: Wednesday, 01 February 2017 20:30", "contenido": "En los últimos 25 años en Colombia, la cocaína ha sido una fuente de financiación del conflicto armado, pero también ha sido un mecanismo de subsistencia para muchas familias campesinas que han sufrido el abandono del Estado.       Desde hace 10 años, Andrés Cortés vive en las pantanosas y fértiles montañas de Cisneros, Valle del Cauca, un corregimiento del municipio de Dagua que está ubicado entre Cali y la bahía de Buenaventura. “Empecé este trabajo familiar a los 12 años y me tocó abandonar mis estudios de bachillerato para dedicarme a raspar coca. Mi familia era muy pobre, todos ‘raspachines’ (recolectores de hoja de coca), además tenía que caminar más de una hora por carreteras empantanadas para llegar al colegio; eso desanima al que sea. No tenía otra alternativa y siento que aún no  tengo otra”, recuerda con nostalgia este putumayense que desde muy joven se dedica a esta labor ilegal. Una de las principales carencias que tienen los campesinos en Colombia para sacar sus cultivos de las veredas son las vías terciarias, que en su gran mayoría son trochas en condiciones intransitables que hacen más difícil el transporte de los productos agrarios, que son comprados a precios irrisorios por comerciantes intermediarios. Esto desmoraliza al pequeño agricultor y lo estimula a que vea más rentable el cultivo de la coca, ya que es más fácil de transportar y es mejor el pago. “No es lo mismo un cultivo ilícito que un cultivo de yuca o plátano, porque no tiene sentido sacar una carga de yuca a tres o cuatro horas de la finca para tener que venderla en 80 mil pesos, y con esa plata pagar trabajadores, transporte y abonos a precios muy altos. Mientras que un kilo de base uno lo saca en una bolsa y lo vende en $2’500.000 y a uno le quedan 800 mil. Con esa plata  uno ya tiene para los gastos de la casa y la comida de la hija y la esposa. Ya se puede respirar un poquito mejor,” expresa Andrés. En el año 2000, con el Plan Colombia, un programa de los gobiernos de Colombia y Estados Unidos para la lucha contra las drogas ilícitas en el país, empezaron las avionetas a asperjar con glifosato los cultivos ilegales, afectando no solo la salud  de muchas familias campesinas por el alto grado de toxicidad que contiene este herbicida; sino también sus economías familiares. Tras la llegada de la fumigación y la erradicación forzada en el Putumayo,  a sus 22 años emigró hacia otros departamentos. Después de haber recorrido casi todo el sur de Colombia en busca de un trabajo digno, Andrés arribó rendido a Cisneros,  Valle del Cauca, con una mano atrás y otra adelante, con su esposa y su hija recién nacida. Su panorama era el mismo en estas tierras: desempleo y desesperanza. Con el poco dinero que tenía ahorrado compró 6 hectáreas de tierra. Y con sus manos ásperas y fuertes construyó en su predio una casa en madera, y retomó los cultivos de coca. Andrés cultiva en su terreno empinado matas de coca, que le darán en tres meses 30 arrobas del producto que llevará a un laboratorio artesanal para triturar y macerar la hoja con agua, cal, sal y otros productos, que después de un proceso químico se reducirán a un kilo de pasta de coca. El campesino es el eslabón más frágil de la cadena de producción de base de coca. Las ganancias del alcaloide son mínimas comparadas con las de los traficantes que la exportan y que se quedan con exorbitantes sumas de dinero. Muchas veces su producción solo alcanza para mantener la alimentación de sus familias. Con lo poco que gana y lo mucho que arriesga, Andrés vela por el bienestar de su hija, que actualmente es una joven bachiller con el sueño de estudiar odontología, y el de su esposa, quien ruega a Dios que algún día su esposo deje esta actividad ilícita para que puedan vivir tranquilos y sin la zozobra de ser capturados por las autoridades. “Vivo enfermo, aburrido; esos venenos con los que se fumiga la hoja son muy costosos y además, de tanto manipularlos me producen fuertes dolores de cabeza. Pero qué hago. Yo lo único que sé hacer, es labrar la tierra. Mientras el gobierno no nos ayude a los que les damos de comer a los colombianos, seguirá habiendo coca y mucha pobreza. Si ellos pisan nuestro pan, nosotros, los campesinos, pisaremos sus leyes”, sentencia. A pesar de los esfuerzos en la lucha antidrogas, la producción de cocaína en el país aumentó en Colombia. Según el Sistema Integrado de Monitoreo de Cultivos Ilícitos de Naciones Unidas el balance no es alentador. Hace apenas cuatro años, en el 2012, se habían logrado reducir los narco-cultivos a 47.790 hectáreas de hoja de coca. Pero desde entonces empezó un disparado ascenso que llevó a que en el 2015 se convirtiera, con 96.084 hectáreas, en el año con más narco-siembras de los últimos ocho años. Entre las razones que plantean los investigadores de la ONU están la suspensión de la erradicación utilizando aspersión aérea de fumigantes tales como el glifosato y el aumento del precio de la hoja de coca. Andrés sabe del gran daño que le ha hecho la cocaína al país, ya que ésta ha financiado en gran parte a grupos armados ilegales que han desangrado a Colombia. Este campesino de mirada noble y espíritu luchador, solo espera que el gobierno nacional le brinde a la población campesina mejores infraestructuras viales, estímulos y garantías económicas con otros cultivos alternativos y condiciones dignas de vida para el desarrollo del agro colombiano.Sin embargo, por ahora, el futuro de Andrés aún está atado a los cultivos ilícitos: un tema y un reto importante para el postconflicto.   *Por petición del protagonista se cambió el nombre   “Empecé este trabajo familiar a los 12 años y me tocó abandonar mis estudios de bachillerato para dedicarme a raspar coca”: Andrés. “Una de las principales carencias que tienen los campesinos en Colombia para sacar sus cultivos de las veredas son las vías terciarias”.           ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/401-la-montana-de-la-coca", "titulo": "LA MONTAÑA DE LA COCA", "fecha": "Created: Thursday, 02 February 2017 13:48", "contenido": "El pueblo estaba solo, el comercio aún no abría sus puertas. La espesa neblina se  despedía de la mañana y empezamos a ver la desnudez de las verdes montañas. No pasó mucho tiempo cuando Andrés llegó en compañía de su hija en una camioneta. En medio de bromas, Yadin -nuestro compañero- nos presentó y luego nos montamos al carro para ir a la casa que tiene Andrés alquilada en la localidad, para comer unas deliciosas arepas con queso que había preparado su esposa.     Nos habíamos levantado a eso de las cinco de la mañana. Teníamos que tomar una  para llegar al corregimiento de Cisneros, donde nos encontraríamos con Andrés, nuestro entrevistado. Abordamos nuestro transporte, que a hora y media más tarde nos dejó en el lugar de encuentro Había poco tiempo y el trabajo del día iba a ser extenso. Después del suculento desayuno, caminamos casi media hora por una empinada trocha rumbo al laboratorio donde se procesa la coca. Durante la travesía, nos contó que no es de Cisneros sino de Orito, Putumayo, y que desde que era un menor de edad trabaja como cocalero. También narró que desde que las avionetas empezaron a fumigar los cultivos de coca comenzaron los problemas económicos y se vio obligado a deambular por casi todo el sur de país en busca de mejores condiciones de vida. Confesó sentir miedo por su esposa y por él, ya que había muchos enfrentamientos entre el Ejército Nacional y  las Farc. Mientras descansábamos de la ardua caminata, Andrés, con voz pausada y mirada tranquila, explicó que la coca ha sido la principal fuente financiadora del conflicto armado en Colombia, pero que él no tiene la culpa de eso, que los costos de una producción de cultivos legales no le dan las ganancias básicas que la base de coca sí le brinda. “En Orito, el gobierno fumigó y erradicó los cultivos de coca, y yo no podía financiar un cultivo de yuca y otros productos, debido a que las vías quedan muy retiradas del pueblo. Además, un kilo de base de coca era más fácil de transportar en un costal que un producto legal y mejor pago”, relata.   Andrés y su hija nos llevaban una amplia ventaja, conocen el terreno y lo caminaban como si fuera un pasillo de su finca. Nos contaron que su esposa a veces lo acompaña, que ella no se queda atrás y que es igual de berraca y capaz de trabajar el campo que él: “ Es una mujer de hacha y machete”, comenta Andrés. Luego de caminar por más de dos horas, con las botas empantanadas y con la respiración entrecortada por el cansancio, por fin llegamos a la montaña donde está el laboratorio y se produce la base. Durante todo el camino teníamos la preocupación de que cualquier cosa ocurriera; sin embargo, Andrés nos transmitió tranquilidad, pero nos recomendó que fuéramos muy serios y prudentes con la información, que tuviéramos en cuenta que su familia y el sustento  estaban en juego.     El fuerte olor de los productos químicos con los que se hace la coca, como la gasolina, el ácido sulfúrico y el amoniaco, nos causaron repulsión. Con risas, como si se estuviera burlando de nosotros, Andrés nos empezó a explicar el proceso de fabricación del alcaloide. Con sus manos callosas separó la gasolina y desechó la hoja de coca, agregó agua y ácido sulfúrico, lo filtró y le echó cal. Como por arte de magia, apareció una especie de guarapo de color café.  Al final del proceso quedó una masa blanca, que después dejó reposar y filtró echándole amoníaco; una vez filtrado y lavado con agua lo puso a fuego lento hasta que se evaporó toda el agua. Entonces lo pasó a una especie de aceite, lo dejó enfriar y pudimos ver el resultado: pasta de coca. Al final del día, Andrés comentó que a veces siente remordimiento por el trabajo que hace, pero que trata de no pensar en eso, porque gracias a esta actividad está llevando el sustento a su familia. Para él, es el Estado el responsable de su situación. Muchas veces ha querido empezar de nuevo una forma de vida en la legalidad, pero se le hace difícil, porque la vida en el campo es dura, las carreteras están en muy mal estado y lejos de todo, y al campesino no le valoran su arduo trabajo. Después de un largo día, a las cinco de la tarde emprendimos nuestro camino hacia el caserío. La esposa de Andrés nos esperaba con su tímida sonrisa y con unas masitas de queso y un delicioso café. Algo quedó en nosotros después de conocer a esa hermosa familia pujante, amable y humilde, olvidada por el Estado, que vive de la ilegalidad.       ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/410-baos-el-joven-aventurero-del-periodismo", "titulo": "Baos, el joven aventurero del periodismo.", "fecha": "Created: Monday, 27 February 2017 14:33", "contenido": "Es un joven tímido y hasta de pocas palabras, pero la verdad es que cuando se trata de contar anécdotas, Mario Baos tiene un repertorio largo con el que siempre cautiva a sus contertulios.      “En la primaria, la profesora me pidió hacer un cuentico, y el cuentico mío terminó en 5 hojas, contando muchas cosas que inventé”, comenta entre risas. Así fue como la profesora del colegio descubrió su talento y Mario terminó participando en el grupo nacional Precursores de Andrés Caicedo en Cali. Con este proyecto fue hasta el Primer Festival Nacional de la Palabra en Armenia, donde escribió y dictó conferencias. Recuerda que sus padres, campesinos del sur del Cauca, se conocieron por el trabajo social que desarrollaban en la vereda ´El Jordán´; ellos fueron los periodistas empíricos con los que tuvo un primer contacto. Por la sed de contar la verdad de lo que sucedía en el conflicto armado, su madre tomaba fotografías de los hechos violentos que se vivían en la zona para venderlas en los medios de comunicación en Cali, mientras su padre prefería hacer denuncias sobre los hechos violentos.       La Universidad marcó su vida porque en ella descubrió el gusto por buscar y contar historias, aunque las materias más fáciles no las pasaba por sus ausencias en las aulas de clase. Por otra parte, le encantaba ser asistente en las clases de otros programas como medicina y finanzas, y así conoció a muchas personas. Su participación en medios se inició en el programa Cero Estrés Cali, luego colaboró en el Canal Universitario, en Conexión Remota, Unimedios, Tardes del Sol de Telepacífico y realizó su práctica en la casa editorial El Tiempo. Fue precisamente allí donde participó en un trabajo periodístico con el que recientemente  ganó el premio Alfonso Bonilla Aragón     En la actualidad labora en las diversas emisoras de Caracol Radio.     Aunque tiene cara de ‘peladito’, a sus 23 años Baos ha madurado en la escuela de la vida, y añade que “todas las experiencias han servido para formar un ser”.      ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/425-travesias-de-la-educacion-en-el-territorio-colombiano", "titulo": "TRAVESÍAS DE LA EDUCACIÓN EN EL TERRITORIO COLOMBIANO", "fecha": "Created: Wednesday, 15 March 2017 19:32", "contenido": "El precandidato a la presidencia de Colombia, Sergio Fajardo, está comprometido con procesos de cultura ciudadana en el territorio nacional. Los temas que trata en sus encuentros con los jóvenes apuntan a la construcción de una sociedad más tolerante y equitativa. Independientemente de su candidatura, sus propuestas educativas lo han convertido en una de las figuras más importantes en el capítulo de la paz para Colombia.   El exgobernador de Antioquia habla apasionado sobre la evolución y formación de centros educativos en los lugares más alejados de su departamento es tu tiempo de mandatario. “¿Hacia dónde va Colombia con Fajardo?”, fue el título del foro liderado por Fajardo en la Universidad Santiago de Cali, en el que hizo un profundo cuestionamiento a las nuevas generaciones, más como docente que como político. Generar debate con los jóvenes es un ejercicio enriquecedor para quien observa en la educación un espacio en el que debe empezar la sensibilización para lograr entender a profundidad  la tragedia que el conflicto armado ha desatado durante 60 años en el territorio;  “cuando logramos entender que la falta de educación ha hecho que los de afuera lleguen a construir maquinarias gigantes en nuestros puertos, para llevarse nuestras riquezas y devolvernos sólo pobreza, es cuando nos damos cuenta que la educación es la clave”, reflexionó Fajardo.  Escuchando hablar a Fajardo acerca de sus planes para desenterrar a los pueblos más olvidados del territorio nacional, gracias a la ambición de unos pocos, se logra dimensionar que la educación es la ruta para el posconflicto. La corrupción  ha  entrado en cada instancia neurálgica del Estado colombiano, esto ha impedido que la educación de calidad llegue a poblados, resguardos y selvas que tienen mil tesoros para compartirle al mundo, el país parece haberse acostumbrado a la injusticia. Con claridad, Fajardo dejó mudo al auditorio: “que roben todo lo que quieran, pero que hagan obras, cuando decimos eso es porque ya tocamos fondo como colectivo”.  La educación, en últimas, se vuelve el único mecanismo de construcción a la mano para sanar las heridas y acercanos como sociedad.    Al referirse a planes para desenterrar a los pueblos más olvidados del territorio nacional, por la ambición de unos pocos, se logró dimensionar su postura según la cual la educación es la ruta para el posconflicto: “Tenemos una página en blanco, y entre los jóvenes y los gobernantes debemos empezar a llenar esa página para la paz”. En su ponencia habló de lo importante de cada voto, y de cómo el pensamiento de “yo no voy a votar porque, igualmente, quede quien quede, se va a robar la plata”, es el que contribuye para así siga sucediendo. También dijo que el gobierno actual debería comenzar a invertir más en educación  y que la plata debería salir de los mismos bolsillos que financiaron la guerra, con la diferencia que ahora debe direccionarse a las universidades del país.                                          Sergio Fajado explica como la educación y la creación de nuevas narrativas pueden hacer el cambio en nuestro país.  Durante este espacio, enfatizo mucho a los jóvenes que llenaron la totalidad del auditorio, que los pilares para un mejor desarrollo y sostenimiento social para el futuro son: la educación, la innovación y la ciencia. Este foro fue un tejido geográfico construido desde los ojos de un educador, para un país que necesita enlazarse con los saberes de sus pueblos ancestrales, y alcanzar la riqueza de su identidad. Terminando la conferencia, hizo un llamado para que jóvenes y estudiantes del Valle del Cauca caminen por sus municipios y desentierren el sufrimiento y las tradiciones de tantos pedazos de tierra que le han escondido al mundo su voz y su capacidad de enseñar.          ", "contenido_auxiliar": "Por: Redacción Utópicos", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-position/430-la-holanda-retorno-al-paraiso", "titulo": "La Holanda, retorno al paraíso", "fecha": "Created: Friday, 17 March 2017 15:53", "contenido": "José Antonio Muñoz es una víctima sobreviviente del conflicto armado en Colombia. A sus 60 años, narra con resquemor  la historia de la masacre de la que de milagro salió vivo, y que fue ejecutada hace 16 años por paramilitares del bloque Calima, en La Holanda, vereda del municipio de Darién, Valle del Cauca.   Don José es un humilde campesino de 1.60 de estatura, piel trigueña y contextura delgada. Su rostro quemado por el sol es la muestra del trabajo duro que realiza en el campo. Sus vestimentas curtidas de polvo, las botas embarradas y su inseparable gorra, que lo protege de esas tardes en que el calor ardiente quema la piel, confirman que es un tipo, como dicen sus vecinos, “de hacha y machete”. “Trabajo duro porque amo la vida en el campo. Además, tengo tres hijos y una esposa por los cuales luchar, para que no les haga falta su comidita”, comenta mientras mira hacia el potrero donde están pastando sus vacas. En 2000, año de desazón en Colombia por el momento álgido en que se encontraba el conflicto armado entre paramilitares y guerrilleros, en el municipio de Darién comenzaron a rondar comentarios de que escuadrones de la muerte deambulaban por el pueblo con la intención de exterminar todo lo que oliera a guerrilla.   No estaban equivocados; el 28 de diciembre la muerte tocó la puerta de la finca de don José. Su yerno, Alberto Silva fue hallado sin vida por su suegro, a la orilla del río Bravo. Dos impactos de bala, uno en la cabeza y otro el pecho, dejaron huérfanos a una niña de tres años y a un bebé que venía en camino como una víctima más de una violento nación. “Le habían quemado el pelo, le habían pegado un tiro en la frente, otro en el pecho, al parecer porque mi yerno hablaba con personas que eran señaladas de ser informantes de la guerrilla”, explica don José. Las nubes se empiezan a despejar y el tímido sol asoma con sus primeros rayos matutinos. Un viento fresco mueve su sombrero; don José bebe un sorbo del humeante café y cuenta que a la muerte ya le perdió el respeto. Tantas veces la ha visto a la cara y la ha logrado burlar, que hasta ya ni miedo le tiene. Horas antes de encontrar a su yerno asesinado, sufrió un accidente por fallas mecánicas en el carro en el que viajaba. Pero las fracturas en ambas manos no fueron impedimento para ir al lugar donde le habían dicho que se encontraba el cadáver del esposo de su hija. “Estuve incapacitado 4 meses. Qué dolor, no solo en mis manos, sino de ver el corazón partido de mi hija, se estaba muriendo en vida por el dolor de la muerte de su esposo. La muerte nos estaba respirando en la nuca”, cuenta con nostalgia. Después del trágico hecho, en el municipio ya era evidente la presencia de desconocidos, vestidos de civil y armados, ordenando qué se hacía y qué no. El rumor de limpieza social crecía entre los habitantes de la población. El miedo y la zozobra era el pan de cada día en ese otrora tranquilo y pintoresco pueblo. El 12 de agosto de 2001, José despachó a sus hijos al colegio como de costumbre pero después de una hora volvieron a casa diciéndole a su padre que no había clases, que los maestros habían dicho que se fueran para sus casas y que no salieran porque el peligro rondaba por la vereda. Un mal presentimiento le anunciaba la llagada de la muerte una vez más a su casa. Al medio día, una horda de paramilitares vestidos con ropas del Ejército Nacional entró a la vereda La Holanda.  De casa en casa, los crueles sujetos iban  sacando a los habitantes de sus parcelas, saqueando sus pertenencias y, con lista en mano, identificando a quienes iban a asesinar.   Mientras observaba impotente cómo eran estropeados sus vecinos, unos noventa hombres arribaron a su casa, tumbando, destruyendo todos los enseres, imponiendo el terror psicológico sobre su hogar. Lo encañonaron y cuatro hombres lo sacaron montaña arriba, mientras sus nietos y su hija quedaban retenidas en casa con varios paramilitares. Cuando llegaron al monte, lo estrujaron y lo recostaron junto a un árbol de guayabo donde tenían a otros dos campesinos. José pensaba en sus nietos Andrés y Fernando. “No entiendo que querían esos tipos de mí, si yo no soy ni guerrillero, ni ladrón, ni nada”, relata don José. En la lista de los paramilitares no aparecía su nombre; no obstante, le robaron 16 vacas y le ordenaron solo dirigirse al pueblo a hacer su mercado si le daba permiso el comandante del bloque paramilitar.     Durante los 15 días de esa, con el fin de encontrar guerrilleros y hacer limpieza social en la zona, asesinaron a 6 personas y robaron a cientos de familias. Una vez más José Muñoz le hacía el quite a la muerte. Una vez más, a este campesino el Estado lo abandonó, dejándolo a merced de criminales. Una vez más, don José agarra su pala, sigue arando la tierra y arriando a sus vacas lecheras para trabajar por el futuro de sus nietos, su hija y su esposa.       A pesar de todo lo malo que le ha tocado vivir, se ve tranquilo. El sol es intimidado por las nubes y se esconde. La espesura del cielo gris se posa sobre la montaña mientras sonríe y dice con coraje: “pase lo que pase, yo de estas tierras no me voy por ni por el carajo. Dios sabe lo mucho que me gusta esta vida, por eso él me mantiene vivo y me ha librado de las garras de la muerte para seguir disfrutando de mi familia y de este paraíso”.                           ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/438-arte-y-olvido", "titulo": "Arte y olvido", "fecha": "Created: Monday, 27 March 2017 15:11", "contenido": "¿Cómo sería una sociedad sin arte? ¿Sería como una sociedad sin memoria? Se preguntó hoy el profesor Luis Felipe Vélez, al hablar ante docentes y estudiantes de la Universidad Santiago de Cali.   El docente presentó la conferencia ‘Imagen y olvido, arte atravesado por la ausencia’ y afirmó que eso pasa con la sociedad colombiana, que olvida los desastres y las problemáticas que genera el conflicto armado, es  “una destrucción sin ruina”, una tragedia sin memoria, apuntó Vélez.   Es cuando el arte entra a jugar un papel. Cuando termina la guerra, queda un vacío que debe llenar el arte. Se refirió a la María Mulata, monumento creado por un artista colombiano, que adorna La Portada, al oeste de Cali, cuyo significado es el registro de la historia de la ciudad contada a través del arte.   La memoria  es lo único que queda dentro de las ruinas de las tragedias humanas, es el arte un reconstructor de nuestra dignidad e identidad, es un testimonio que vuelve visibles las voces que se han ido opacando con los avatares de la violencia, explicó Vélez, profesor del Departamento de Humanidades de la facultad de Comunicación y Publicidad de la USC.     El segundo  “Conversatorio Siglo XXI” del 2017, permitió apreciar el arte contemporáneo vista desde una perspectiva histórica como aporte académico al vacío social y cultural que la guerra ha dejado en el territorio colombiano.   Vélez hizo un especial reconocimiento al Museo la Tertulia, en su aniversario número 60, por la importancia de su labor como entidad promotora de la cultura en Cali.     Praticante de Unimedios     ", "contenido_auxiliar": "fabiola Valois Montaño", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-52/446-el-odio-ataca-el-aparato-inmunologico-de-la-vida-pepe-mujica", "titulo": "“El odio ataca el aparato inmunológico de la vida”: Pepe Mujica.", "fecha": "no disponible", "contenido": "Con 82 años y una historia de lucha y amor por la vida sobre sus hombros, José 'Pepe' Mujica, expresidente de Uruguay, promotor de proyectos agrícolas para el fortalecimiento de la cultura campesina entre los jóvenes, y paradójicamente, uno de los símbolos de la posguerra en Latinoamérica,  vino a Colombia como representante  de la Comisión Internacional de Notables para la Implementación de los Acuerdos de La Habana. Utópicos logró entrar a la conferencia privada de Mujica, en el salón Farallones, del Hotel Intercontinental de Cali, para la inauguración de la iniciativa 'Unión por la Paz'. Escuchar al expresidente, hablar acerca de su mirada sobre la paz en Colombia, fue una de las experiencias más hermosas, aunque cortas, que hemos podido vivir como reporteros de la Universidad Santiago de Cali.     No puede depender únicamente de arreglar la situación de los militantes de las FARC que salieron de la selva para luchar por la vida, y por lo que son. Esto es mucho más profundo. La guerra en Colombia ha costado 2 Planes Marshall, el mismo plan que quiso reconstruir a Europa después de la segunda Guerra Mundial. Si se quisiera ser tacaño, entenderíamos que la paz es un negocio aterrador. No se imagina cuantas universidades, y caminos se habrían construido con lo que Colombia ha despilfarrado en la guerra.       Es posible amar la vida, y abrirse a la felicidad. No se le puede decir que no al intento de la paz, eso es una cuestión de principio, este país debe salir de la cultura de la guerra, porque en definitiva la felicidad no cuesta nada. Un cambio de cultura, se debe educar a los niños de manera distinta. Nada justifica que las diferencias nos lleven a quitarnos la vida.         Hay que pelear contra el odio, no se dejen engatusar por el odio. Debemos aprender a construir sueños y esperanzas con la sociedad. El odio ataca el aparato inmunológico de la vida.     Hay que incluir a todos los anónimos que componen la sociedad, a las mujeres, niños y campesinos. La paz no es un fenómeno de pensadores ni de filósofos. Deben aprender a caminar hacia delante para darle contenido positivo a sus vidas. La guerra de Colombia ha ocurrido casi desde siempre, el pasado sirve para no cometer los mismos errores y tener el coraje de cometer otros.          ", "contenido_auxiliar": "¿Como ve la evolución de la paz en Colombia?\"El hombre saldrá de la prehistoria cuando deje las armas\": Pepe Mujica ante el auditorio del Hotel Intercontinental¿Será posible la paz en Colombia?¿Qué se necesita para construir la paz en Colombia? \"No podemos vivir en soledad, necesitamos de la sociedad para evolucionar y alcanzar lo grandioso\": Mujica¿Cuál es la estrategia para aclimatar la confianza y el respeto con los desmovilizados?A la conferencia asistieron altos dignatarios, periodistas, y gestores de la cultura por la paz. ¿Cómo se garantiza un posconflicto exitoso?¿Cómo observa la situación actual de las víctimas del conflicto armado?¿Qué deja la guerra?", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/module-variations/193-uniendo-conocimiento-entre-colegas-se-aprende-mas", "titulo": "Uniendo conocimiento -  Entre colegas se aprende más.", "fecha": "Created: Thursday, 15 October 2015 17:15", "contenido": "La semana pasada se realizó un evento muy importante en nuestra Universidad, EL XVIII ENCUENTRO NACIONAL Y XII INTERNACIONAL DE SEMILLEROS DE INVESTIGACION.   Este encuentro tuvo como característica principal crear un espacio inter-académico que reconozca, el valor y la trascendencia de la investigación. Afirma la fundación Redcolsi  La Fundación RedCOLSI es una entidad sin ánimo de lucro, que desde hace 18 años viene trabajando por el desarrollo de las competencias científicas y la formación en investigación desde el pregrado. La red realiza cada año el encuentro nacional de semilleros en el que se propone dar a conocer los adelantos en investigación que se han realizado desde los semilleros en las diferentes regiones del país. El viernes 9 de octubre en el enfoque de ciencias sociales más específicamente en el área de comunicaciones se presentaron varias ponencias en las que se demostró que esta disciplina tiene mucho campo para investigar.   Los ponentes no eran caleños, unos pertenecientes a Medellin y otros a la Capital. Gloria Moro Mancipe,estudiante de la Universidad distrital Francisco Jose de Caldas, expuso su investigación titulada caracterización emisora voz estéreo,en la que resalto la participación de comunidades indígenas en el proyecto. Las otras exponentes de Bogota fueron, Paula Duarte y Claudia Vergil,estudiantes de la Universidad Sergio Arboleda, quienes presentaron su proyecto titulado: El ejercicio de ciudadanía convergencia de los medios a partir de la experiencia en la radio virtual.   Este proyecto llamo la atención de los espectadores puesto que su presentación tenía buena animación y mostraron detalladamente los procesos de su investigación.  Para Claudia Vergil esta es una experiencia enriquecedora y que ayuda para la hoja de vida, además aclara que es una participación muy bonita y que es de importancia para los que están en campo de la comunicación siendo este evento muy educativo. Hay muchas cosas de la investigación que uno desconoce y que llega a verlo en este tipo de eventos, además se conoce muchos colegas de los cuales pude aprender de ellos. Agrega Claudia Vergil.  Carolina Correa Álvarez, estudiante de la Corporación Universitaria Minuto de Dios de Medellín, fue ponente en este encuentro de semilleros, en el cual dio a conocer su investigación titulada: Influencia por los contenidos de televisión. Su ponencia fue interesante pues dio a conocer la problemática que viven los jóvenes del Colegio Gabriela Mistral del barrio san juan de Medellín.  El evaluador Luis Antonio Sepulveda, profesor de Comunicación y educación de una Universidad de Boyacá, le indico a Carolina el tener en cuenta a más autores como referencia.   Alejandro Arboleda Hoyos, estudiante de la Universidad EAFIT de Medellín, es el coordinador del semillero de comunicación de dicha Universidad y presento el proyecto acerca de la reparación de víctimas, el cual ha tenido significativos avances. “Esta experiencia le permite a uno conocer otros ámbitos del campo de la comunicación y los hallazgos que se están teniendo”agrega. A esta investigación espectadores realizaron sus respectivas preguntas como también el evaluador le dio una sugerencia la cual se refiere a hacer notar que ese trabajo es desde la mirada de un periodista. Todos disfrutaron de los hallazgos de esta ponencia en donde algunos aportaron la importancia de trabajar con otras disciplinas para el trabajo que se está realizando con las víctimas del conflicto armado.  Dichas ponencias terminaron con gratos conocimientos tanto para los ponentes como para los espectadores. Al Finalizar las ponencias se notó que los ponentes intercambiaban experiencias entendiéndose que son colegas. Galeria de fotos:  \r\n\r\n", "contenido_auxiliar": "Por: Viviana Quijano", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla-2/205-30-anos-del-palacio-de-justicia-holocausto-del-palacio-de-justicia-30-anos", "titulo": "Holocausto del Palacio de Justicia 30 años.", "fecha": "Created: Wednesday, 28 October 2015 22:36", "contenido": "Camilo González Posso es el presidente de Indepaz (Instituto de Estudios para el Desarrollo y la Paz) y Director del Centro de Memoria, Paz y Reconciliación. Hace unas semanas compartimos una conversación, en uno de los eventos del Congreso Nacional de Historia. Fue la oportunidad para cumplir con el propósito de contextualizar los hechos del Palacio de Justicia. Estas fueron algunas de las reflexiones de González Posso:   Por Olga Behar Directora “Hacer un recuento sobre antecedentes de gran trascendencia no justifican pero si nos pueden dar algunos elementos para explicarlos. La justificación que dio el M-19 en la proclama (llamada por ellos Demanda Armada), en el alegato que presentó en el momento de la toma del Palacio de Justicia fue la de hacer un juicio por Traición a la Patria al Presidente de la República por haber desconocido o traicionado los acuerdos que se habían firmado para buscar la paz de Colombia. Con ese proceso de buscar una solución política negociada al conflicto armado (durante el gobierno de Belisario) comenzó un ciclo largo que se ha prolongado hasta hoy. Al momento de la posesión del nuevo gobierno de Betancur se venía de un periodo de una crisis institucional muy fuerte, eran las consecuencias o los desarrollos de la crisis del Frente Nacional, llegando al punto del establecimiento en Colombia de lo que podría denominarse un régimen de dictadura civil. Eso fue parte de la discusión en esa época y la fase que siguió a la terminación formal del acuerdo bipartidista, porque de hecho, siguió un régimen político que no se acomodaba a los nuevos tiempos, una institucionalidad que hizo que incluso los voceros más representativos del poder político en Colombia, como Alfonso López Michelsen, dijeran “institucionalización o catástrofe” y reconocieran una profunda crisis de las instituciones y una suplantación de la promesa de una democracia representativa por los regímenes de Estado de Sitio permanente. Pero además con una circunstancia muy particular, porque los años 70 estuvieron muy marcados por la revolución sandinista: una guerrilla, después de la revolución cubana, por primera vez en el continente comanda una gran insurrección popular y derrota un ejército y esto se hace en un momento de gran crisis de las políticas de seguridad de los Estados Unidos y después del colapso de la derrota en Vietnam. Eso se expresa en Colombia como un asentamiento de todos los mecanismos autoritarios y de políticas contra insurgentes, un Estado de Sitio permanente, una dictadura civil institucionalizada y una política contrainsurgente que ya venía desde los años 60. Ese contexto dio lugar al fortalecimiento de los movimientos guerrilleros en Colombia; se podría decir que durante el Frente Nacional las guerrillas prácticamente desaparecieron, no hubo una amenaza guerrillera, hubo más contrainsurgencia que insurgencia en Colombia, el ELN fue desmantelado, el EPL también, las FARC se replegaron a una política de autodefensa y otras consideraciones tácticas del Partido Comunista. La guerrilla, durante los años 60 y una parte de los 70 fue un fenómeno marginal de amenaza militar, pero muy real desde el punto de vista de las doctrinas contrainsurgentes que dominaban el panorama político. Pero entonces, estos acontecimientos que marcaron la situación suramericana y centroamericana, y de manera particular en Colombia, se reflejan con otras circunstancias, no solamente en un gran acenso de la lucha política sino en una composición y desarrollo de los movimientos guerrilleros. Novedad en el escenario de la insurgencia fue el M-19, que irrumpió con tanta fuerza y tanta expectativa. Primero, porque surgió como una guerrilla urbana y en segundo lugar, porque por primera vez desde la izquierda, un movimiento guerrillero asume la bandera de la democracia. En el discurso marxista de los años 60 y 70, democracia era la dictadura de una clase y hacer la convocatoria a una insubordinación y rebelión en nombre de la democracia no tenía mucho sentido, pero ese es un elemento muy importante, acompañado de otras cuestiones, le da una proyección urbana supremamente grande, una realidad mucho más política que militar al M-19 De modo que cuando se inicia el gobierno de Betancur, ya se habían hecho muchas acciones muy imaginativas por parte del M-19, de mucho impacto, como el robo de las armas en el Cantón Norte (en la madrugada del primero de enero de 1979), como también la toma de la Embajada de Republica Dominicana, en 1980. Tuvieron un movimiento tan vigoroso que, en pocos años, toda su dirección fue metida a la cárcel; era muy particular, porque su mayor tribuna política no fueron en ese periodo las armas, sino los procesos penales, los tribunales militares. Entonces, cuando Betancur llega al gobierno, asume una política muy decidida de paz, propone una amnistía distinta a la que había propuesto Turbay a finales de su gobierno. La de Belisario fue redactada por Gilberto Vieira y Gerardo Molina, de manera muy amplia, no incondicional, porque se planteó que no beneficiaría a responsables de ejecuciones fuera de combate ni asesinatos a personas civiles y una serie de restricciones, pero fue supremamente amplia. Con esta amnistía, salió la cúpula del M-19 de la cárcel. En un principio plantearon una desconfianza frente a la política de Betancur, de modo que cuando Betancur plantea la posibilidad del diálogo, primero concreta ese dialogo con las FARC, y se firman los acuerdos de la Uribe, y luego concreta con el M-19 y el EPL, dando un escenario distinto al de la Uribe que se llamó el “Diálogo Nacional”. La diferencia entre los dos era que el acuerdo de la Uribe era para la paz, con un itinerario que era así: Se hace un cese bilateral al fuego, se va democratizando el país, emerge un movimiento político (que fue la Unión Patriótica) y en la medida en que se va democratizando y ascendiendo la política desde la iniciativa de las FARC, se va disminuyendo la estructura militar que pasa a autodefensas, a milicias, y luego se disuelve, tiene una mutación gradual en un proceso de desmovilización. En cambio, con el M-19 lo que se hizo fue un acuerdo del gobierno nacional para mirar las condiciones y ofertas que se hacían desde el régimen, las posibilidades de transformación democrática, y sobre esa base si plantearse una posibilidad de tránsito a la desarticulación del movimiento guerrillero. Fueron dos planteamientos diferentes. Estos diálogos se dieron en el Congreso de la República y en otras partes del congreso del país sobre multiplicidad de temas, hubo un colectivo muy grande de personas y una iniciativa política muy fuerte del M-19, con campamentos de paz en las ciudades y algunos incidentes emblemáticos, como lo fueron los avatares en la convocatoria del Congreso de Los Robles en el Cauca (febrero de 1985) y en esa zona se desarrolló uno de los enfrentamientos más críticos en ese periodo, que fue un poco antes, en Yarumales (en diciembre de 1984), con bombardeos y una batalla campal impresionante, que es digna de todos los análisis militares y el proceso, a su vez, que desató la tregua tuvo todo tipo de inconvenientes En el Congreso de Los Robles, el M-19 discute el camino a seguir y lo que define es que la posibilidad de que el Diálogo Nacional desemboque en un acuerdo de paz está lejana y decide una estrategia de acciones militares, de ofensiva militar, principalmente sobre las ciudades. Eso evoluciona rápidamente hacia la ruptura, el planteamiento que hace el M-19 señalaba que el gobierno de Betancur había atacado el campamento en Yarumales, había roto la tregua, había sucedido el atentado a Antonio Navarro Wolff (en mayo del 85), el asesinato de varios dirigentes del M-19 Todo ese acumulado lleva a la decisión de anunciar la ruptura del diálogo por parte del M-19 y luego la determinación de hacerle un juicio al régimen. Por eso, toman la decisión de una operación transcendental, que es tomarse el Palacio de Justicia y pedirle a la Corte Suprema de Justicia que cite al presidente, lo juzgue y de esa manera promover una condena al presidente. Pretendía el M-19 que los acontecimientos evolucionaran de tal forma que ante su toma ocurriera algo parecido a lo de la embajada de Republica Dominicana, que se presentara una crisis, que se hiciera un manejo de los rehenes y propaganda. No sabemos, pero es probable que el diseño no fuera llegar hasta sentar al Presidente de la República en un juicio, sino que fuera una operación militar simbólica y pro publicidad. Sin embargo, los acontecimientos se presentaron de otra manera y a la toma violenta siguió la retoma con todas sus consecuencias.", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla-2/208-impunidad-contra-la-justicia", "titulo": "Impunidad contra la Justicia", "fecha": "Created: Friday, 30 October 2015 20:50", "contenido": "Cerramos esta serie con el análisis del profesor de la Universidad Nacional, historiador, doctor en sociología y autor de numerosos libros y artículos académicos sobre la violencia en Colombia, Carlos Miguel Ortiz, que www.utopicos.com.co extrajo de su intervención en el Congreso Nacional de Historia, recientemente realizado en Bogotá (versión editada por Olga Behar). No voy a hablar del centenar de víctimas de esas 27 horas. Recientemente, he desarrollado mi análisis centrado solamente las víctimas de los desaparecidos, con un profundo respeto hacia esas 13 víctimas y una gran admiración por esa lucha titánica, por ya 30 años, que están librando los familiares, que todavía esperan la entrega y recuperación de los cadáveres, sin que el Estado responda hasta hoy a esa angustia, de no poder hacer el duelo como lo pudieron hacer con el resto de cadáveres de ese centenar de víctimas. ¿Hubo o no hubo un golpe de Estado, como lo ha planteado la periodista y escritora Olga Behar? Yo no voy a entrar en la controversia en este momento, pero pese a lo insólito de esa falta de control del presidente en esa época, quiero recordar que de todos modos desde años atrás venía habiendo un empoderamiento demasiado grande de los militares. No es que ese día, como cosa rara, los militares tuvieran el control; justamente se relaciona con inscribir esos hechos en un proceso histórico, mirar la correlación de fuerzas que lo antecede. Primero, estábamos en la anterior Constitución, la de 1886, que en su artículo 121 estableció el Estado de Sitio, que dio lugar a que se pusiera en paréntesis todo el resto de la Co nstitución, todas las garantías, el equilibrio de los tres poderes, todo lo clásico de la tradición francesa en las democracias. Se ponían en paréntesis por arte de magia. La Comisión de la Verdad que rindió informe en el 2010 sobre estos hechos, al hablar del contexto, explicó cómo antes del asesinato de Jorge Eliécer Gaitán se había utilizado el estado de sitio. Pero, desde 1948 hasta la Constitución del 91 se volvió rutinario y esquemático el Estado de Sitio. La justicia penal militar se encargaba de juzgar a civiles cuando eran ‘sospechosos’ -que se refería a tener relación con grupos armados- y los delitos que no tenían que ver con combate, como que alguien se disfrazara de civil y desapareciera a otro. Cuando se trataba de militares y policías, podían ser conocidos y juzgados por la justicia penal militar, cuando organismos como la corte insistían en que esos delitos no podían procesarse por los mismos militares, eso era un absurdo absoluto y se dio gracias al Estado de Sitio.  A finales del 77, hubo una presión de los militares muy fuerte: presentaron un proyecto que era el germen del futuro Estatuto de Seguridad, que el Presidente Alfonso López Michelsen no firmó. Entonces, se lo pasaron al presidente siguiente Turbay Ayala, que sí lo firmó. Fue el decreto 193 del 5 de septiembre de 1978, el Estatuto de Seguridad, que reunía todas estas joyas que acabo de mencionar. De esa manera, se hicieron muchísimas detenciones a los que se veían sospechosos de nexos con el M-19, a raíz del robo de 5.700 armas del Cantón Norte (en la noche de año nuevo).  El mismo primero de enero de 1979, empezó una cacería de brujas tremenda a la sombra de este decreto; 3.043 personas fueron detenidas de esta forma a partir de ese día. Incluso, los miembros del gabinete ni siquiera pudieron ir al consejo de ministros porque estaban en vacaciones, y el consejo fue el 10 de enero, o sea que durante esos 10 días detuvieron a muchísimos de ellos y luego hicieron la legalización por parte del consejo de ministros. Los militares, empoderados en el sector judicial como si fueran jueces, dejaron por el suelo la división de los tres poderes, clásica de la tradición francesa. Desde el 79 todo no solo se daba esto, también una pelea muy dura por parte de la insurgencia. El M-19 entre agosto de 1984 y junio del 1985, cuando se rompió la tregua, estaba en tregua pero hacia ataques y en algunos de esos campamentos, no solo estuvieron conversando de paz. Fueron tremendos los ataques del otro lado en pleno proceso de paz, como contra el campamento de Yarumales, después del atentado en Cali, en una la cafetería, donde perdió una pierna Antonio Navarro Wolff. Era una tregua armada de lado y lado, y era muy tensionante, porque además, el gobierno se vio un poco arrinconado -desde Turbay- por el apoyo popular hacia la guerrilla, que crecía. Muchas acciones del M-19 hicieron crecer el apoyo popular; la revista Semana hablaba de que el 75% de la gente quería que se hiciera un diálogo que se fuera por las formulaciones de paz y no solo por pacificación a la  fuerza ,que era el planteamiento de Turbay, presionado por los militares. Esta presión es muy importante tenerla en cuenta porque ellos ya tenían mucho control desde el gobierno de Turbay Ayala y continuaron con ese referente en el gobierno de Belisario. Entonces se daba un problema, porque Belisario tenía la intención de cambiar en 180 grados la política de Turbay, de pacificación a la fuerza, pero los militares no entraban en eso y en una entrevista que le hizo la Comisión de la Verdad a Betancur él dijo: Me faltó pedagogía, porque yo quise llegar de una vez a imponerles ese cambio a los militares y ellos me lo rechazaron totalmente y por debajo de cuerda me sabotearon lo que yo estaba haciendo. Incluso lo hacían públicamente; el general Fernando Landazábal Reyes dio declaraciones (a la periodista Margarita Vidal, que fueron publicadas por la revista Cromos) y el presidente lo destituyó en enero de 1984. Posteriormente, el General Miguel Vega Uribe llegó a ese ministerio. La frase “salvamos la democracia, maestro” es ya clásica, la dijo a los periodistas el coronel Luis Alfonso Plazas Vega (durante el operativo de retoma del Palacio, el 6 de noviembre). Recibió la sentencia condenatoria de la juez tercera penal de Bogotá, a 30 años de prisión, por desaparición forzada que él, obviamente, no ha querido aceptar. Después fue al Tribunal Superior de Bogotá, que ratificó la sentencia, y la llevó a la Sala de Casación de la Corte Suprema de Justicia, que en este momento todavía no se ha pronunciado. Después de los hechos del Palacio de Justicia hemos sido testigos de cómo en el proceso de la justicia sobre esos hechos se siguió dando esa presión tan tremenda de los militares, lo que dificultaba que se lograra efectivamente justicia y la dificultad persiste hasta el día de hoy. Los procesos los ha tomado la justicia penal militar paralelamente a la justicia ordinaria, tratando de suplantar sus atribuciones. Y hasta ahora, la justicia penal militar no ha condenado a uno solo; la ordinaria sí. Entonces se presenta un conflicto de intereses que, además, el Estado no sabe manejar. La presión de los militares ha sido muy fuerte en el proceso de justicia, a lo que yo me refiero es a la dimensión de esa desaparición forzada. Esto es de conocimiento público porque ya están las sentencias, tanto de la juez tercera penal como de la 51, como del Tribunal Superior de Bogotá que ratificó las sentencias anteriores en 2012 y como la Comisión de la Verdad, en su informe del 2010. E inclusive en el Consejo de Estado, con sentencias de 1994 y de 1997, hay una abundante jurisprudencia que aporta al problema tremendo de la desaparición de estas personas, pero que todavía dejan una cantidad de vacíos y desamparadas a las familias de los 13 desaparecidos. Salvo dos casos, no entregan los cadáveres y eso porque quienes saben en dónde están no quieren hablar, porque continúan pataleando en sus recursos hasta lograr que los declaren inocentes, y si llegan a decir donde están, obviamente se auto declararían culpables. Esa es la terrible tragedia de los familiares, vamos a ver si con la justicia transicional de la que se habla, que cobijará a los militares que digan la verdad, estos quiebran ese orgullo y ese espíritu de cuerpo -en el que los unos están tapando a los otros- y logran por fin los familiares, o algunos de ellos, que les digan dónde están los cadáveres, que es su principal angustia. En el inicio del proceso, las desapariciones forzadas que se conocieron fueron de 12 personas, pero después se sumó la desaparición forzada con ejecución extrajudicial del magistrado auxiliar del Consejo de Estado, Carlos Horacio Urán Rojas, de nacionalidad uruguaya, esposo de nuestra colega de historia, Ana María Bidegaín, sobre el cual posiblemente recayeron no se sabe todavía qué tipo de torturas y una ejecución extraña, porque aparece con un tiro de gracia muy cerquita del cuerpo, pero lo hacen aparecer como víctima sumaria entre los incinerados o muertos a bala, con unos cambios en la posición misma del cadáver que incluso Medicina Legal, en su acta, dijo que estaba en una posición que no correspondía a los impactos que él tenia. Es decir, que hay muchas pruebas de que hubo ejecución extrajudicial, pero ese cadáver lo lograron encontrar rápido porque fue hallado en la morgue y precisamente estaba en la sección de guerrilleros, a pesar de que él era magistrado del Consejo de Estado. Todo eso hace pensar que lo tuvieron como sospechoso para sacarle información, pensando en que, al ser uruguayo, dado que el M1-9 había tenido en sus inicios unos contactos con los tupamaros, antes de surgir como organización a raíz del fraude de las elecciones de Rojas Pinilla y Pastrana, que es cuando se conoce oficialmente el M-19. Pero a Carlos Horacio Urán, que era de unos grupos de teología de la liberación, lo mismo que Ana María, los militares lo relacionaban –equivocadamente- con esos antecedentes, lo que pos iblemente explique por qué estaba en la sesión de los guerrilleros. Todas las evidencias que conoce después la Fiscalía, que terminan en las sentencias de las jueces tercera y 51, son por desaparición forzada de estas 13 personas y por torturas a tres que sobrevivieron pues, para el momento de los fallos judiciales, de esos desaparecidos solo se recuperaron el cadáver de Urán, ahí mismo en la morgue, y 16 años después, en 2001, el cadáver de Ana Rosa Castiblanco ,que era asistente de cocina de la cafetería, que se encontró en una fosa común del Cementerio del Sur. Entre los que quedan pendientes, está el de la guerrillera Irma Franco. Es la única persona que desde el principio, por pruebas, incluso en los mismos tribunales militares han tenido que decir que fue desaparecida, pero respecto a los otros, siempre han negado la desaparición forzada. Elloseran 3 visitantes y 7 empleados de la cafetería, personas inocentes, que no eran cuadros del M-19 y sin embargo parecen que fueron torturadas, lo que explica la desaparición forzada por sospecha, porque ese día, de las casi 400 personas que había, 94 murieron. Entre quienes estaban en el Palacio, murieron 11 magistrados de la Corte Suprema de Justicia y de los 35 guerrilleros (25 hombres y 10 mujeres) solos se sabe con certeza de dos mujeres, Clara Elena Enciso, que apareció viva y la otra, Irma Franco, de quien siempre se ha reconocido que fue desaparecida. Ese día, los que salían pasaban a la Casa de Florero y de allí a locaciones militares como la Escuela de Caballería; esta estuvo encargada de sacar información, además que unos 15 días antes, el M-19 había hecho un atentado en el que salió herido el comandante del ejército, el general Rafael Samudio Molina. Entonces, estaba todo enfocado contra ellos, a sacar la máxima información posible y a obtenerla mediante tortura, algo que tampoco es insólito, que venía dándose como una práctica sistemática para obtener información, ante la precariedad de la Inteligencia, que era mucho más débil que hoy, que está dotada de avances informáticos. Por eso, esa falencia se reemplazaba muchas veces por la técnica de la tortura Ese fue el papel de la Escuela de Caballería y del coronel Plazas Vega, como su director, porque hubo testigos que declararon, como un suboficial, Bernardo Garzón y el cabo Edgar Villamizar Espinel, quienes se retractaron 15 años después, pero los jueces, muy sabiamente, dijeron: no, esa es la declaración que tomamos, la que fue hecha en caliente; en la retractada se nota que fue manejada después, posiblemente por estos personajes del ejército. En ultimas, las condenas fundamentalmente fueron apenas dos de la justicia ordinaria; la justicia penal militar dijo quehabía una sola desaparición y tortura, pero el argumento fue que no había pruebas contra nadie específicamente; por lo tanto, determinaron cesación de procedimiento contra el jefe de la  operación de Inteligencia en la Casa del Florero, coronel Edilberto Sánchez Rubiano, que hasta el día de hoy está libre porque la justicia ordinaria tampoco lo ha condenado. La otra condena de la justicia ordinaria fue contra el comandante de la retoma, el general Jesús Armando Arias Cabrales a 35 años (confirmada ya por la Corte Suprema de Justicia), y al coronel Plazas Vega a 30 años (actualmente en casación en la Corte). El día que condenaron al coronel Plazas, el propio comandante del ejército, Alejandro Navas, se pronunció públicamente en contra de una declaración de un juez que tiene que ser respetada por todos los miembros del Estado, y dijo, a nombre de las Fuerzas Militares “el coronel Plazas es nuestro héroe”, él no es ningún culpable, es nuestro héroe”, es increíble que haya dado esa declaración pública por los medios de comunicación. Finalmente, y con el objetivo de que el público pueda profundizar sobre los diversos elementos, hay algunos documentos. En principal es el informe de la Comisión de la Verdad que fue integrada por la Corte Suprema de Justicia, avalado por las altas cortes en Colombia. Ese es un informe muy importante, que llega hasta un punto, tiene temas de interpretación o de hechos que aún están pendientes; uno de ellos, el relacionado con la desaparición forzada en Palacio y un pronunciamiento más firme frente al hecho de las desapariciones. Pero es un documento central y es el referente más importante. En él hay algo que no está en discusión, la responsabilidad del M-19, cuál era la intencionalidad de esta organización y cuáles fueron las dinámicas de sus desaciertos. Sobre eso hay especulaciones e interpretaciones, algunos califican que fue una acción mercenaria, financiada por el narcotráfico para la destrucción de unos expedientes. Desde adentro del M-19, se han encontrado dos aproximaciones, unos dicen que hubo un error técnico y que a si ese búnker del Palacio de Justicia hubieran entrado con todo el armamento, el ejército no hubiera ingresado y se hubiera dado la negociación y evitado el holocausto. Otra interpretación es que hubo una falla de diseño político, un planteamiento político desmesurado, completamente innegoc iable, que no podría tener ningún otro desenlace que el trágico. El hecho cierto es que este desacierto ocasionado por el M-19 no solo tuvo repercusiones dolorosas en el Palacio sino también efectos muy graves en la historia siguiente en el país. Por otro lado, se arguye que la retoma fue una operación planeada, consentida, que fue retirada la guardia, la vigilancia policial y todo tipo de custodia del Palacio para permitir la entrada del M-19. Por eso, los tanques llegaron desde el Cantón Norte como en un cuarto de hora, y en esa lógica fue que se desarrolló la gran tragedia, porque hubo una determinación política militar. Otras razones que se argumentan proponen que era una retaliación por las afrentas del M-19 a las Fuerzas Armadas, por acciones como el robo de las armas en el Cantón Norte, pero el hecho cierto y contundente es que hubo una planeación sistemática de la operación de retoma, el M-19 fue descubierto totalmente y fue ‘ayudado’ a que se tomara el Palacio de Justicia. Eso concluye la Comisión de la Verdad. Además, la Comisión contrasta el tratamiento de la toma del M-19, la de la Embajada Dominicana y la del Palacio de Justicia. Siendo Turbay el presidente de la fuerza, hubo un cuidado enorme y un control directo del jefe del Estado para la protección de los rehenes, porque eran diplomáticos de distintos países. En cambio, en la segunda no importaron para nada los rehenes, habiendo entre ellos integrantes de las altas Cortes. La Comisión de la Verdad se atreve a decir que los militares querían cobrarles también a los jueces sus posiciones, porque el propio presidente de la Corte, Alfonso Reyes Echandía, siempre fue muy claro en sus tesis contra esta interpretación del artículo 121, de que los militares podían juzgar a civiles, porque había unas condenas del Consejo de Estado respecto a casos específicos y porque había pronunciamientos de jueces latinoamericanos sobre desapariciones anteriores. Desde el 82 también se había dado la desaparición de 13 personas, en su mayoría jóvenes estudiantes, por un crimen que se atribuyó al Movimiento Autodefensa Obrera; también en el 84 la desaparición forzada de Luis Eduardo Lalinde, del EPL, en Antioquia. Entonces los jueces empezaban a denunciar y la Comisión de la Verdad anota que había un resentimiento de los militares frente al poder judicial. Sobre la responsabilidad de los más altos representantes del gobierno, en el 86, el procurador Carlos Jiménez Gómez denunció al Presidente Betancur y al ministro de defensa Vega Uribe, ante su juez natural, la Comisión de Acusaciones, que los absolvió, argumentando que el presidente no ordenó las desapariciones ni la retoma siquiera. Por eso, 30 años después, no hay una sola sentencia ejecutoriada.", "contenido_auxiliar": "Por: Olga Behar Directora ", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-53/222-cultura-ancestral-tirada-en-las-calles", "titulo": "Cultura ancestral tirada en las calles.", "fecha": "Created: Friday, 06 November 2015 21:58", "contenido": "En diversos andenes de la zona comercial, en el centro de Cali, se pueden observar mujeres vistiendo atuendos de cromas tan vivos que se resisten a sucumbir ante el tapiz grisáceo de mugre que los cubre, en compañía de infantes para quienes la urbe es su patio de juegos; viven a la expectativa permanente de la conmiseración de los transeúntes traducida en una moneda o un bocado de comida. Las inmediaciones de la plaza de Caicedo y del Terminal de Transportes, así como la carrera 15, son algunos de los puntos donde suele vérselas con mayor frecuencia. En abril del año pasado se dio a conocer en Ginebra (Suiza) el informe del Centro de Monitoreo del Desplazamiento Interno (IDMC), en el que se afirma que Colombia encabeza la lista como uno de los países con más desplazados en el mundo. La investigación dice que entre 4.9 y 5.9 millones de personas han sido obligadas a salir de su lugar de origen.  Lo anterior se puede evidenciar en Cali, la tercera ciudad más importante de Colombia, y en donde minorías étnicas como los afrodescendientes, indígenas, gitanos y raizales, se encuentran en una situación de vulnerabilidad social. Basta con salir a la calle a dar un paseo, a pie, en carro o en el transporte público para ver a una mujer con uno o varios niños pequeños pidiendo una moneda con la que seguramente comprará algo de comer. Muchos de los desplazados se encuentran asentados en  el barrio El Calvario, en condiciones que no son adecuadas. Decenas de ellos llegaron a Cali sin nada más que la ropa que traían puesta, entre las miles de personas que tuvieron que salir corriendo a las ciudades a mendigar, a tener que aguantarse insultos y malas miradas de los demás. En el proceso de adaptación a la ciudad y mientras se acostumbran al ritmo de vida citadino, se van perdiendo o eliminando poco a poco todas aquellas tradiciones que tienen. Por ende, se corre el riesgo de que desaparezcan las expresiones socioculturales que hacen de Colombia un país multicultural. Lenos Ramos, asesor de la Defensoría del Pueblo, afirma que la defensoría elaboró un reporte de riesgo en torno a la situación de los indígenas en Cali, que concluyó que el territorio de donde son provenientes estos desplazados está aún en riesgo, lo cual impide que se realice el retorno, por lo menos por ahora. Mientras tanto, los indígenas siguen en condiciones inapropiadas, pasando hambre y frío, solo con el anhelo de estar pronto en el lugar que los vio nacer. En medio del puente peatonal que enlaza la Terminal con el hospital Rafael Uribe, una joven amamanta a un bebé enrollado en una sábana estampada con motivos de Barney, el dinosaurio. Se llama Marina, tiene veintisiete años y uno de vivir en Cali. Llegó desde el resguardo Embera Chamí de Pueblo Rico, un pequeño municipio ubicado al noroccidente de Risaralda que desde mediados de los años noventa ha padecido el infortunio de ser escenario de hostilidades entre las Fuerzas Militares y la insurgencia. Huyendo de la guerra, varios centenares de indígenas Embera Katío y Embera Chamí se han dispersado por las principales ciudades del país, en busca de la supervivencia. Marina vive en un inquilinato en el barrio El Calvario, donde por cinco mil pesos puede refugiarse de la intemperie con su pequeño Manuel, de cuatro meses de nacido.  Diariamente sale temprano y camina hasta su puesto de trabajo, el puente, donde permanece hasta que el ocaso se adueña del cielo. Cuando le pregunté cuánto dinero hacía por jornada, me dijo que es muy variable: “hay días buenos, como otros que no tanto”; en un día “bueno” puede recaudar entre veinte y treinta mil pesos, usufructo del espíritu solidario de los caleños. Pero vecinos del sector denuestan la forma en que Marina y cerca de otros 200 Katíos y Chamíes se ganan la vida a través de la mendicidad.  Oscar trabaja vendiendo collares artesanales y, como Marina, también llegó como víctima del desplazamiento forzado. Dice que su orgullo no le permite comerse un pan que no ha sudado, por lo cual trabaja sin descanso para que a su esposa y sus dos hijos no les falte nada. Algunos comerciantes del centro de Cali, como Arles Majín, afirman que este fenómeno es solo otra facción de la trata de personas. Él mismo ha visto que “un individuo arrima en una moto donde las indias, les entrega contenedores de icopor con almuerzos y les recoge dinero”. Esta versión la ratifica otro negociante, Carlos Inéstora, quien dice que las indígenas se prestan y se rentan los hijos entre sí, como si fueran herramientas de trabajo. Según Lenos Ramos, asesor de la Defensoría del Pueblo, hay censados 218 indígenas Embera dentro de la ciudad, de los cuales 12 son mujeres embarazadas. Su despacho está al tanto de su situación y ha estado mediando con su par de Risaralda para propiciar las condiciones de regreso de los indígenas a su territorio, en tanto se les brindan atenciones en salud y alimentación, en concordancia con el Enfoque Diferencial, una figura jurídica aplicada a los individuos de ciertas etnias que por motivos de lenguaje y contexto cultural de procedencia presentan más dificultad para adaptarse al entorno urbano que un desplazado promedio. El informe ejecutivo sobre la situación de la población víctima del conflicto armado entre 2013 y 2014, expedido por la Personería Municipal de Santiago de Cali, enuncia que de las 138.060 víctimas del conflicto armado asentadas en la ciudad, sólo el 2% se auto reconocen como indígenas, una cifra estadística que se queda corta en contraste con la abundancia de indígenas en situación de mendicidad en el centro.", "contenido_auxiliar": "Por: Edward Gómez SilvaDESPLAZAMIENTO INDÍGENA EN CALI.DURAS EXPERIENCIAS.", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-53/226-periodista-del-posconflicto-la-llave-para-la-creacion-de-memoria-historica-en-colombia", "titulo": "PERIODISTA DEL POSCONFLICTO: LA LLAVE PARA LA CREACIÓN DE MEMORIA HISTÓRICA EN COLOMBIA", "fecha": "Created: Friday, 06 November 2015 22:53", "contenido": "La historia del conflicto colombiano es demasiado extensa.En la actualidad, se avanza en proyectos y procesos para darle fin a uno de ellos, el armado con la guerrilla de las Farc. Sin embargo en las manos de todos queda el conflicto social. ¿Cuál es el papel del periodista en este marco? Aunque represente una dificultad agrupar casos para enumerar efectos y consecuencias de la guerra en las distintas zonas del país,el RUV, Registro Único de Víctimas (Artículo 154 de la Ley 1448 de 2011) aparece como mecanismo para garantizar la atención y reparación de las víctimas. Junto con el CNMH (Centro Nacional de memoria histórica) se establecen las cifras de afectados. Entre los años 1958 y 2012, el conflicto armado causó la muerte a 218,094 personas en el territorio colombiano. 81% equivale a 177.307 muertes de civiles, el 19% restante fueron combatientes. Estas cifras representan una parte de las víctimas, pues debe tenerse en cuenta que sólo se han logrado reconocer algunos casos. Confesiones de actores del conflicto, revisión de diarios y periódicos, datos oficiales de las entidades encargadas del gobierno para el registro de las víctimas, entre otros, han sido los mecanismos desde los cuales se construye el marco de víctimas, pero en los medios de comunicación, la tarea no solo debe ser reducida a crueles cifras como si se estuviera hablando de indicadores económicos. Cuando de hechos violentos se trata, muchos medios de comunicación colombianos han limitado su papel a fuentes únicas y oficiales, es decir, entidades del gobierno que de una manera u otra desequilibran la información. El periodista debe ser un actor decisivo para la creación de memoria, pensar qué es lo que no se ha hecho, lo que no se ha contado sobre una guerra de años de masacres, secuestros y desplazamiento. Debe entender que en la guerra han caído personas y sobre todo, tener claro su labor social en el país, en un territorio como el colombiano, donde el olvido hace parte de la rutina. Se normalizaron los hechos violentos y se deshumanizó la noticia. El conflicto armado necesita y pide a gritos ser narrado de otra manera, con contexto, pedagogía, análisis y conocimiento de las historias. El periodismo, la narración de hechos, la construcción de una noticia y los criterios para realizar dicha labor deben transformarse, priorizando el reconocimiento de las personas que están inmersas en el mismo, mostrando así un país que resiste y la urgencia de la búsqueda de la culminación de los conflictos. Crear memoria, es desde la labor periodística contar historias que se han quedado en el silencio absoluto, guardando testimonios cruciales para entender la magnitud del evento; esto representa un reto, pues ya está más que visto que el formato convencional excluye todo lo humano para limitar, desde el tiempo de divulgación, una historia que debería ser tratada con calma y precisión. En el país, apenas se está dimensionando el tamaño del problema, esta tardanza podría entenderse cuando se revisa la agenda de los medios, de cierta manera han tomado importancia hechos que definitivamente no están en el marco del conflicto, cada vez están más alejados de él. Aún hay caídos en guerra, masacres, secuestros en el silencio. Por eso se convierte en una necesidad, el pasar de la contemplación pasiva a la comprensión del sufrimiento de las víctimas, conociendo las razones de los actores, para dar un necesario paso más allá de la indignación, la reacción de un país. De cierta manera el colombiano tiene indicios de la transformación de la guerra, pero no muchos conocen cómo la guerra transformó al país, han sido parte de dicha transformación y no se han dado cuenta. Son los medios, los que desde sus agendas deben configurar esta percepción, debe estar implícita en la información reportando coherentemente los hechos pero sobretodo los antecedentes, ubicar en el territorio preciso la información, teniendo siempre claro el papel fundamental que representa en la sociedad. ‘Posconflicto’ se ha convertido en uno de los términos más utilizados en el país, pero ¿de verdad se entiende lo que significa y representa? No es sólo el “después de”, va mucho más allá, son mecanismos, herramientas, es un proceso que atraviesa campos económicos, políticos, sociales. Es importante que el actual periodista se piense desde todos los puntos ya mencionados, debe hacerse digno de contar equilibradamente historias humanas, siendo actores cruciales en tiempos de guerra, procesos de paz y posconflicto. Debe contribuir a la construcción y sobretodo consolidación de la memoria histórica, porque si no lo hace el periodista responsable con la sociedad, seguramente dicho trabajo quedará en manos de quienes quieran manipular la información para beneficios privados.", "contenido_auxiliar": "Por: Natalya Daza y Joan Patiño Varela@natadaza - @joan_varela95", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/2013-01-31-06-37-23/2013-01-31-07-23-52/271-siembra-pelicula-calena-desde-hoy-en-cines", "titulo": "´Siembra’, película caleña, desde hoy en cines.", "fecha": "no disponible", "contenido": "Cada vez son más los productos cinematográficos colombianos que no solo generan expectativas entre el público nacional sino también en el internacional, como lo es ‘’Siembra’, una película dirigida por Ángela Osorio y Santiago Lozano que se estrena hoy, 14 de abril. ‘Siembra’ nació del trabajo de grado de los directores, junto a dos compañeros más en la Universidad del Valle. Se enfocaron en entender el concepto de desplazado y el desplazamiento y después la investigación la convirtieron en un guion literario, que daría inicio de esta producción. La película se desarrolla en el Distrito de Aguablanca, en un barrio conocido como ‘’Cuatro Esquinas’,’ donde el protagonista, Turco, un pescador de la costa pacífica colombiana añora regresar a la tierra que abandonó tres años atrás, a causa del conflicto armado, en compañía de su hijo Yosner. Turco vive en la ciudad, atrapado por un sentimiento de desarraigo mientras su hijo encuentra en ella un futuro posible. La ilusión del padre por regresar se rompe con la muerte de Yosner. Turco se ve confrontado por el dolor y la impotencia ante ese cuerpo inerte que se ha convertido en un obstáculo más para volver a su tierra. Mientras se celebran los rituales tradicionales de velación, Turco se distancia y deambula por la ciudad para realizar su propio duelo, pero el tiempo pasa y tiene que encontrar un lugar para enterrar a su hijo. Gerylee Polanco, productora de la película, afirma que ‘Siembra’ crea un imaginario de todas esas historia que se tejen entre lo urbano y cuenta la experiencia del desarraigo, pero también del destierro, en un país como Colombia donde el conflicto armado ha reconfigurado las ciudades, por la migración de las gentes del campo.          ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla-2/275-sin-maletas-los-hijos-del-congo-parte-3", "titulo": "SIN MALETAS: LOS HIJOS DEL CONGO. PARTE 3", "fecha": "Created: Monday, 25 April 2016 21:02", "contenido": "          VER SERIE A", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla-2/278-sin-maletas-nueva-york-exilio-sin-rostro-parte-6", "titulo": "SIN MALETAS: NUEVA YORK: EXILIO SIN ROSTRO. PARTE 6", "fecha": "Created: Friday, 29 April 2016 22:12", "contenido": "       ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/305-lorena-calapsu-suenos-hechos-investigacion", "titulo": "Lorena Calapsú: Sueños hechos investigación", "fecha": "Created: Thursday, 21 July 2016 18:59", "contenido": "Investigación, sueños y gatos son los tres componentes fundamentales de la vida de Lorena Calapsú, y aunque no tienen relación entre sí, hacen de su existencia “algo maravilloso”, como lo describe ella. Esta joven investigadora, profesora, humanista y comunicadora social de la Universidad Santiago de Cali, siempre quiso hacer algo para construir un mejor país; lo que nunca visualizó en sus planes, fue hacerlo a través de estudios sociales y académicos. Esos deseos pujantes de realizar cambios sociales la llevaron a vincularse, en el año 2008, al Semillero Gicovi, y desde allí, desarrollar su trabajo de grado, y otros trabajos que fueron premiados en diferentes lugares, hasta convertirse en una joven investigadora avalada por Colciencias, entre otros muchos logros académicos.   Con solo 24 años, Lorena ya es docente de tiempo completo en la Santiago, producto de su trabajo al servicio de esta alma máter y gracias a la convocatoria del relevo generacional realizado en este campus.“En mi primer proyecto, con mujeres trabajadoras de Emsirva, logramos llevar ese estudio a un encuentro de investigadores en Bogotá; luego, comenzamos a trabajar con víctimas de la violencia y o pudimos entregarle a nuestros entrevistados herramientas para su defensa ante la justicia. Fue un trabajo que nos dio la posibilidad de realizar un cambio social en diferentes comunidades”, relata. “Lo bonito de trabajar para esta academia es que aquí se dan muchas oportunidades para continuar con tu vida profesional, por ejemplo, a mí después de una convocatoria me pagaron una maestría en Sociología en la Universidad del Valle, la cual me sirvió para entregar todos mis conocimientos a los estudiantes de acá”.   Cuando describe su vida fuera de los libros, Lorena tiene presente en cada oración la palabra sueños; para ella, esto ha sido el motor emocional que la llevó hasta donde está con tan corta edad. “Yo soy una soñadora empedernida. Siempre creo que con pequeñas acciones, este mundo se puede mejorar”, señala Lorena, quien agrega que su mayor sueño es crear, a partir de investigaciones, una sociedad más consciente. Esta mujer de poca estura, pelo corto y amor por los tatuajes, no concibe su vida sin los gatos, que para ella son sus “amores platónicos”. “Si tú me ves por la calle, ¿qué pensarías? La mayoría de la gente creería que no soy profesional, que me dedico al arte y a otras cosas, pero eso es lo chévere de todo: soy una investigadora diferente”. En la actualidad, después de cuatro años de investigación y trabajo de campo con población del Norte del Cauca, junto con de sus compañeros del semillero investigativo Gicovi, exponen un documental llamado Río Arriba, en el cual visualizan el presente de las víctimas del conflicto en Santander de Quilichao y Florida. “Este trabajo es fantástico; pudimos compartir con las víctimas y a partir de eso, empezar en la zona un trabajo comunicacional que puede llegar a generar un cambio social. Solo la investigación puede llegar a producir algo como esto”. La investigación para presentar este contenido audiovisual se realizó por cuatro años, y está perfilado como un producto capaz de mostrar la otra cara del conflicto armado en esta región del país. Con este estudio, Lorena confía en que el abordaje del posconflicto en Colombia sea de manera diferente a otros procesos y que las víctimas sean el eslabón más importante para que sus sueños después de la guerra puedan cumplirse, al igual que los suyos, cuando con 15 años pensó en cambiar el mundo, y ahora, ese sueño ya es una realidad.              ", "contenido_auxiliar": "", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"},
{"link": "http://utopicos.com.co/index.php/joomla/single-article-2/332-rio-arriba-memorias-del-conflicto", "titulo": "‘Río arriba’: Memorias del conflicto", "fecha": "Created: Friday, 26 August 2016 17:15", "contenido": "Utópicos se integra desde este número a la  . Su aporte será en el campo de la reconstrucción de memoria histórica a partir del periodismo. Hoy, la Dirección cede su editorial a los líderes del Grupo de Investigación GICOVI, José Fernelly Domínguez y Lorena Calapsú.   Navegando con las víctimas por los afluentes cargados de recuerdos, ofreciendo a sus voces la posibilidad de tener eco en la sociedad, así nace la serie documental  , como uno de los productos de un trabajo de investigación que el grupo GICOVI de la USC comenzó en 2012 y que ofrece a los colombianos un relato sensible y respetuoso a partir de la recuperación de la memoria de habitantes de dos municipios históricamente afectados por diversos actores armados, Santander de Quilichao (Cauca) y Florida (Valle). Los seis capítulos que conforman la serie se visualizan en tan sólo una hora. El nacimiento de este río nos trae el panorama de Santander de Quilichao, que inicia con un breve contexto de la población, para luego introducir al espectador en los relatos de la comunidad de Lomitas, una vereda ubicada a escasos diez minutos del casco urbano, que fue profundamente afectada por la incursión y ocupación del Bloque Calima de las AUC desde 1999 hasta 2005. Igualmente se presenta el impacto ambiental que ha causado la minería ilegal, así como el desplazamiento producido por las acciones violentas de otros grupos armados. El caudal va aumentando con el capítulo dedicado a Florida, que permite hacer un recorrido histórico de la mano de las personas afectadas por las guerrillas y los paramilitares que han visto en esta localidad un punto estratégico para su despliegue. La desembocadura de ‘Río Arriba’ está compuesta por dos entregas finales que dirigen la mirada a la situación actual de las víctimas, de un lado, develando las precarias condiciones de vida en la que se encuentran más de 400 familias que llegaron al casco urbano de Santander de Quilichao en busca de resguardo, constituyendo hoy dos de los asentamientos humanos subnormales más grandes del municipio; y, del otro, la falta de voluntad política de las administraciones municipales para cumplir con la Ley 1448 en relación con la atención a los afectados por la guerra. Sin duda alguna, la reparación integral y las garantías de no repetición son desafíos titánicos que requerirán de la voluntad de todos los colombianos para ser superados. ‘Río Arriba’ es, ante todo, un llamado a la acción, para que le pongamos manos a la paz.       ", "contenido_auxiliar": "Iniciativa USC para el posconflictoRío Arriba: Memorias del conflicto", "medio": "santiagoCali", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Cali", "nombre_medio": "utopicos", "universidad": "universidad santiago de cali"}
]