[
{"link": "http://norteurbanodigital.com/ninguna-guerra-es-buena-ni-fundamental-en-la-vida-es-un-sufrimiento-fernando-carrascal/", "titulo": "“Ninguna guerra es buena, ni              fundamental en la vida, es un  sufrimiento”: Fernando Carrascal", "fecha": "29 abril 2020", "contenido": "La violencia en Colombia por los grupos armados ha afectado las regiones más vulneradas y  sus habitantes como los campesinos, quienes han sido víctimas desde su niñez siendo reclutados o desplazados. *Fernando Carrascal, cuenta su historia dentro del Frente 33 de las Farc en el pueblo Guadalupe, Antioquia. Una infancia, que lo obligó a tomar las armas,hasta que logró desmovilizarse 21 años después.  La llamada a Fernando Carrascal produjo sentimientos encontrados, tras realizarle varias preguntas sobre su vida dentro del grupo las Farc, su voz se quebrantaba con cada respuesta que brindaba, recordar aquellos momentos era revivir los tiempos más fuertes de su vida.  Sus once años no fueron correr detrás de una pelota sino correr con armas. Prepararse para la guerra, donde sus ojos se acostumbrarían a ver muertes, violaciones, amenazas e injusticias de un grupo armado que se aprovechó de la inocencia de un niño y la vulnerabilidad de un pueblo para satisfacer sus necesidades de conflictos internos. Todo comenzó en el año 1990 cuando unos hombres llegaron a la vereda San Juan, que junto a otros tres compañeros, fueron reclutados a la edad de 11 años.  “Nos llevaron con mentirías diciéndonos que allá tendríamos mejor vida”, cuenta Carrascal.  Su familia pensó que había muerto, no se hallaba rastros de él en su vereda. En los grupos armados se tienen varios roles o rangos, el de Carrascal con el paso del tiempo fue de comandante de escuadra ha comandante de frente, donde tenía varias personas a su cargo y su principal desempeño era explosivista, así lo refiere él.  Los artefactos que utilizaban eran manuales, les enseñaban a fabricar con diferentes formas de activación, como la bomba fantasma que era un cilindro de gas o caneca de leche, otros eran armados con unos químicos, más pequeños llamados “quiebra patas”, la persona perdía uno de sus pies y por último las minas enredaderas, que se colocaban cubriendo el camino de la selva. En este lugar constantemente se están enfrentando los grupos armados y al preguntarle a Fernando cuál fue la experiencia más fuerte dentro de la guerra, un suspiro desató su respuesta:  “Ver como muchos compañeros al armar los explosivos estallaban en ellos haciéndolos pedazos. Quedaban completamente destrozados, con su cuerpo desmembrado y encarnizado. Otros olvidaban donde enterraban los artefactos y al pararse en ellos perdían sus pies, manos o en el peor de los casos morían”.  La vida en el monte como lo refiere Carrascal es de mucha disciplina, a las 4:30 a.m. debían estar listos para entrenar como los soldados, practicar sus tiros con las armas, armar artefactos y liderar un frente era su vida diaria, así como obligar a las mujeres abortar con siete meses de embarazo, sucesos que se frecuentaron durante su estancia en ese lugar. Fueron años donde la incertidumbre se apoderaba de él, sin saber de su familia, sin saber cómo podría salir de los constantes enfrentamientos y muertes. Los días transcurrían sin relojes, sin calendario, la única manera de conocer cuando finalizaba un año eran las fiestas exuberantes que realizaban los comandantes mayores con mujeres, alcohol y drogas. Su desmovilización fue en el año 2011, el año donde Fernando tuvo la libertad de tener una vida digna. Sin guerras, muertes, presión y desigualdad. El adaptarse de nuevo a la sociedad después de haber estado 21 años en la selva fue difícil, tanto que sus noches eran libertad para su cuerpo, pero una cárcel para su alma. La tormenta pasó, ya la luz de los días es su mejor aliada para ir a trabajar y luchar por su familia en un trabajo digno. La violencia ha sido un factor que ha marcado el país y Carrascal refiere creer en la guerra:  La entrevista finalizó con unas palabras de gratitud a Dios por volver a tener una vida normal.  Realizado\npor Estefanía Benítez Sánchez\n\n \r\n                                                    Copyright © Todos los derechos reservados", "contenido_auxiliar": "  *En esta entrevista se cambia el nombre por seguridad.", "medio": "uniminutoMedellin", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "norte urbano", "universidad": "uniminuto"},
{"link": "http://norteurbanodigital.com/hasta-que-se-cumpla-la-amenaza-o-la-paz/", "titulo": "Hasta que se cumpla la amenaza o la paz", "fecha": "26 septiembre 2020", "contenido": "“Guerillero hijueputa”,\n“¿por qué te metés donde no te han llamado?”, “estás en la lista, estamos\npendientes de todo lo que dices”, “por eso es que los matan”. Él solo pasa la\nmano por su cabeza y su cara, empuña sus manos y estira los dedos una y otra\nvez mientras suspira hondamente, un proceso ritual que desde hace 2 años\npractica cada vez que se detiene a leer los mensajes que llegan a su página\nweb, a sus perfiles personales de redes sociales e incluso a sus mensajes de\ntexto. Él no siente vergüenza,\ndesde hace más de dos años que empezó a transformar sus estudios de\ncomunicación social en un portal de comunicación y opinión alternativa sigue\ncon sus patillas largas que pareciese que nunca van a formarle una barba, un\nboso a medias, unos ojos expresivos y bastante abiertos pero que se vuelven\npequeños en cuestión de milisegundos cuando empieza a charlar dentro de sus\nafirmaciones y por supuesto, una voz grave, fuerte y resonante ante todo el\nmundo. Tampoco cambia sus jeans, sus tennis y sus camisas apretadas que realzan\nsus bíceps y sus brazos anchos. Son solo 24 años para un joven que cursa su\núltimo semestre de comunicación social y que cuenta con 136 mil seguidores\nsolamente en su página de Facebook y que diariamente le habla a una cámara con\ntanta indignación, mereciéndole seguidores y admiradores como detractores y\nhasta perfiladores que lo saludan y lo despiden todos los días con mensajes como\nlos que describíamos inicialmente. Nuestro joven en cuestión\nlleva por nombre: Hernán. No escatima edad para honrar desde ya la etimología\nde su nombre, pues la palabra “Hernán” viene del germánico    . Palabras más, palabras menos, su nombre significa valentía, el que\nes valiente. Y es que la vida exige mucha valentía, mucha gallardía, y más aún\ncuando la intolerancia, la falta de diálogo y el extremismo es el pan de cada\ndía para quienes tengan otra postura de la realidad política dominante de este\npaís. Tal parece que su nombre ha sido, es y será profecía de la historia, las\ncircunstancias y las decisiones que lo han acompañado en su existencia. Es un pelao rudo, ante\ncámaras siempre está indignado, doliente, enfático y con un rostro tosco que no\nsolo muestra ante cámaras, basta mencionar cualquier realidad social y política\ndel país para que quien lo esté escuchando sea espectador en vivo y en directo\nde toda esa descarga de indignación y de pedagogía juvenil, junto a un intelectualismo\nsarcástico, unos buenos hijueputazos tan paisas como el ritmo en que lleva sus\npalabras y su buena dosis de humor. Sin embargo, este\nmuchacho fuerte, inteligente, activista, asertivo con sus comentarios no nació\nopinando ni informando a su audiencia. Su aspecto fuerte y vigoroso resulta\ntierno cuando su sonrisa se mantiene por largos momentos y sus ojos se vuelven\nserenos cada vez que comparte con sus familiares, quienes fueron los primeros\nen informarle y señalarle la urgencia de hacer siempre de manera correcta y\nsolidaria las cosas, ellos son sus mejores jefes de redacción y correctores de\nestilo. Además cuando discute de manera cómplice con sus hermanos, quienes\nfueron siempre su primer y todavía su último debate, todos los días de su vida.\nDespués, carga a su sobrino Martín y lo eleva alto mientras ríe y trata de\ntransformar su voz grave en una voz tierna y chillona, la misma que pone cuando\nse acerca Odín meneándole la cola y ladrando de felicidad apenas lo escucha\nhablar. En su espacio de\nsoledad, en su habitación, está ese Hernán Muriel infante que retratado en una\nfotografía le recuerda los años de bullying e inseguridad que tuvo que padecer\npor su aspecto físico y el cual oculta cuando va a hacer una transmisión en\nvivo desde su casa o cuando participa de un debate o un conversatorio. En su\nescritorio siempre hay libros de historia, de grandes pensadores, pero también\nde poesía e incluso de muchos de sus pensamientos y reflexiones que va anotando\nde vez en cuando y que suele compartir con algunas de las fotos que toma donde\nquiera que va, porque eso sí, donde va Hernán, va con una cámara y guarda para\nsí y para sus reportajes, fotos que siempre reflejan un pensamiento, una\ncrisis, un dolor, una inspiración para su vida, inspiración que también se\ntransmite en una vieja guitarra con la que toca y canta con sus amigos y su\nfamilia. El arte está por todos los rincones de su vida y de su hogar. Hay fotos de varios\nmunicipios de Antioquia con planos de campesinos trabajando, de campos de café\no algún otro producto autóctono,  momentos familiares, paisajes de nuestra\ngeografía colombiana, pero también con fotos de realidades con las que\ndiariamente compartimos y que a veces más cuesta mirar: habitantes de calle,\npersonas en estado de desnutrición, víctimas del conflicto armado, desigualdad\nsocial en los barrios más pobres de Medellín. De repente sobre esa serie de\nimágenes, una señora de pelo largo pero recogido que sufre de vitíligo,\nhabitante de la comuna 13, levanta el dedo del medio de su mano derecha, frunce\nel ceño y mira con cierto enojo como quien quiere enviar un mensaje a través de\nesa foto de Hernán a los que provocan la desigualdad social, mereciéndose así\npresidir todas esas realidades que él ha podido retratar. Allí mismo, en su oficina\nde director, de redacción y hasta de grabación que no es otra que su propia\nhabitación, tiene también toda una carpeta de imágenes aparte con una chica. Retratos\nque reflejan complicidad, cariño, ilusión y ante las que es imposible no\nconmoverse. Es que no solo es hijo, hermano, tío, comunicador y activista,\ntambién es un enamorado, desde hace un tiempo atrás llegó Daniela para cambiar\nsu vida, aquella pelinegra de rostro tierno, ojos pequeños, cachetes redondos y\nvoz bajitica que ha conocido sus miedos, inseguridades, secuelas de su vida\ninfante y adolescente que ha ayudado a transformarlo en un hombre más consciente,\nmás agradecido y comprensivo con lo que vive.  Se le ve más tímido\ncuando de su vida se trata, cuando de sus pensamientos se encarga. A veces baja\nla cabeza o calla por unos cuantos segundos, sus ojos te miran pero notas que\nno te ven, también llora, se queja, pero no lo oculta, porque para él su\nfamilia es siempre lo más importante.  Quien lo viera ahora\ncon sus 1,83 metros de altura, corriendo del ESMAD, grabando y reportando todos\nlos sucesos, instruyendo a quienes no saben qué hacer, gritando que se\nmantengan unidos, dándole voz junto a sus hermanos y amigos a quienes se\nmanifiestan como hoy, 12 de septiembre del 2020, en contra del abuso policial y\npor el derecho de una vida digna. Algunos lo reconocen y lo elogian, mientras\notros le pronuncian un diccionario de vulgaridades y maldiciones mientras\nconversa y se graba con las personas de la movilización. Aunque eso no es todo,\nhoy incluso le tocó vivir como unos militares dirigieron sus fusiles hacia los\nmanifestantes, hacia él, mientras su cuerpo se erizaba y se ponía frío ante\nsemejante intimidación, ante el provocamiento de los soldados del Ejército. Se pone serio después,\ncuando parece que todo ha acabado. Dice que a veces piensa que pueden llegar a\nconcretar las amenazas que recibe, que morir así le aterraría, pero que ser cómplice\nde la injusticia sería ya estar muerto. Bromea refiriéndose al “agua de cianuro”\nmientras toma de su termo con agua y se lo aleja dejando algunas gotas con\nsudor sobre su labio superior y sobre los pocos pelos que adornan su boso,  y eleva la voz diciendo: “¡El pueblo unido\njamás será vencido!”. Se junta más voces formando un coro, cada uno con cada\nvez más fuerza. Cae el gas lacrimógeno,\nhay que seguir corriendo. Los tapabocas ya no solo retienen sus fluidos nasales\ny salivales durante esta pandemia. Ya habrá tiempo de volver a respirar. “A ver\nquién nos deja primero, si la pandemia o el Estado” se burla nuevamente Hernán\nmientras aguarda la llegada del siguiente gas y piensa en el video que llegará\na su casa a grabar. No suelta la cámara de su celular, mientras como una\nconsigna de valentía se acerca a los hechos de represión y violencia, gritando:\n“Soy prensa”, a la vez que ejerce presión por el cumplimiento de los protocolos\nde detención de algunos jóvenes que llevan varios agentes. “Vamos muchachos, resistan”, “vándalos guerrilleros”, “gracias por estar ahí, ánimo”, “gamines, desapatados”, “resistencia”, “esos de   son unos resentidos que no tienen nada más que hacer”… cientos y cientos de mensajes aparecen mientras sus manos sostienen el celular que sigue transmitiendo absolutamente todo y el debate por redes sociales se vuelve inevitable aunque la intolerancia también,  pues gracias al lente de su cámara ya todos pueden ver lo que antes no podían imaginar y todos pueden oír lo que siempre han querido callar.  Ya no hay vuelta atrás. En este podcast podemos escuchar la Entrevista realizada a Hernán Muriel para el podcast «Con Criterio». El tema de la entrevista aborda los dos años de gestión presidencial que cumplió Iván Duque el pasado 7 de Agosto del 2020. \r\n                                                    Copyright © Todos los derechos reservados", "contenido_auxiliar": "", "medio": "uniminutoMedellin", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "norte urbano", "universidad": "uniminuto"},
{"link": "http://norteurbanodigital.com/una-lideresa-que-lucha-por-la-garantia-de-los-derechos-humanos-en-colombia/", "titulo": "Una lideresa que lucha por la garantía de los derechos humanos en Colombia", "fecha": "5 octubre 2020", "contenido": "Yuli correa estudio\nen un colegio de mujeres en el año 2010, allí empezó con el pensamiento de\nayudar a los demás ya que en todo el bachillerato fue representante de las\nestudiantes, esto se veía reflejado cuando en el grado once decidió postularse\na personera estudiantil, donde allí lideraba procesos de paz atreves de artes\nescénicas. Empezó la universidad\nestudiando comunicación social-periodismo, esto le permitió trabajar en\ncomunidades en diferentes regiones, enfocándose en comunicación popular,\ncapacitando a la gente, formándola, acompañando procesos de comunicación de\nradio y proyectos audiovisual para fortalecer sus luchas, esas que alguna vez\nno se les dio la prioridad que merecían. Su pasión por enseñar\ne informar fueron de la mano cuando decidió también estudiar trabajo social en\nel año 2014, sabía que estas dos serian la fuente para ir más allá del cambio\nque se quiere reflejar en la sociedad. Trabajo en la\nOrganización Plataneros del Medio Atrato en Bojayá, ayudando a las víctimas del\nconflicto armado en Colombia, y donde se dio paso al proceso de paz por medio\nde acompañamiento psicosocial, realizando talleres en el tema de memoria,\nhistoria y reconciliación. Cada palabra con que\nexpresa ese sentimiento de ayudar es innegable, es que como olvidar aquella\nmasacre en el año 2002, donde se vivieron momentos de dolor y zozobra, acabando\ncon la vida de 79 personas, la mayoría menores de edad, quitándoles ese deseo\nde poder volar. Este suceso no fue el\núnico que desgarro corazones, pero con el paso de los años fueron importantes\npara ir tejiendo caminos de paz, con esto, no hay manera de no querer pensar,\nen los que aun con problemas, buscan una solución sin miedo a fracasar. “Desde el lugar en el\nque estemos es importante asumir una corresponsabilidad para que desde nuestra\ncotidianidad aportemos a una sociedad en paz, sana, donde no haya más odio, y\nno se necesita ser un trabajador social o muchas veces un profesional ni estudiar\nen las áreas de las ciencias humanas o demás, si no que se necesita empatía y\nsolidaridad por el prójimo” expresa Yuli.  A lo que nos lleva es\nponernos en los zapatos de los demás, para no pensar que la realidad del otro\nes la misma que cualquier persona vive, donde tenemos que sumarnos a este tipo\nde situaciones del país como apoyo y como un pueblo que quiere un solo objetivo\ny ese es llegar a la paz absoluta, haciendo valer nuestros derechos, en\nresumen, vivir dignamente después de tanto dolor y sufrimiento.  \r\n                                                    Copyright © Todos los derechos reservados", "contenido_auxiliar": "Tejiendo la paz  Rompiendo barreras", "medio": "uniminutoMedellin", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "norte urbano", "universidad": "uniminuto"},
{"link": "http://norteurbanodigital.com/del-caos-a-las-oportunidades/", "titulo": "Del caos a las oportunidades", "fecha": "29 abril 2020", "contenido": "Por Kevin López Escobar Jamer Restrepo es un joven, de 20 años, perteneciente a la Comuna 13 de Medellín. Esta localidad se vio envuelta en el conflicto armado, siendo la comuna más peligrosa de la ciudad. Hoy en día,  se ha transformado en un lugar turístico por sus calles adornadas de  , que buscan hacer memoria de esta época violenta de una manera positiva, con el fin de que las personas vean el arte como un mensaje de no violencia y reconciliación. Restrepo aún recuerda esa época de violencia que vivió su comuna y hoy se enorgullece de esa transformación que tomó.  Debido a que la Comuna 13 se volvió un lugar turístico, las personas optaron por montar negocios como ventas de comidas, cremas, cervezas, recordatorios; y debido al flujo de personas extranjeras los habitantes del barrio se han visto obligados a empezar a aprender el idioma inglés.  Gracias a la iniciativa de Milena, Jamer y muchas otras personas aprendieron a hablar inglés y con ellos se les abrieron muchas puertas. Restrepo actualmente es guía turístico dentro de la misma comuna y así se gana su sustento. Por otro lado, su madre tiene un negocio de cervezas saborizadas y Jamer por el dominio del inglés atrae muchos extranjeros ayudando así a que su familia prospere.  Milena fue pieza clave para que la vida de muchos jóvenes cambiara, según contó Jamer, entre esos jóvenes esta «Ed «,un amigo de Jamer, quien también aprendió a hablar inglés en la comuna y hoy en día montó una academia en donde da clases de español a extranjeros. Por otra parte, Milena por motivos que se desconocen no pudo seguir dando estas clases, pero para fortuna de las personas, un grupo de europeos que se habían interesado en el trabajo que realizaba Milena en el barrio y decidieron hacerse cargo de estas clases, a las cuales toda personas que deseen pueden asistir de manera gratuita. Son muchos los jóvenes que tomaron la decisión de cambiar la historia de la Comuna 13, siendo por que hagan arte callejero como los   o los bailes de  , que se realizan a lo largo de estas coloridas calles, que cada día cautivan a los turistas.   También porque se dedican a hacer los contando la historia de los duros momentos que vivió la comuna. La comuna 13 es un claro ejemplo de memoria y\nreconciliación, y lo más importante según los habitantes del barrio el miedo y\nla zozobra ya no hacen parte de la historia del barrio. \r\n                                                    Copyright © Todos los derechos reservados", "contenido_auxiliar": "", "medio": "uniminutoMedellin", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Medellin", "nombre_medio": "norte urbano", "universidad": "uniminuto"}
]