[
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/09/24/cre-ser-estrategia-que-ayuda-a-ninos-y-ninas-del-eje-cafetero-victimas-del-conflicto-armado/", "titulo": "Cre-Ser: estrategia que ayuda a niños y niñas del Eje Cafetero víctimas del conflicto armado", "fecha": "24 septiembre, 2020", "contenido": "La Unidad para las Víctimas del Conflicto, a través de la virtualidad, les brindará a los niños y niñas víctimas del conflicto armado que tienen destinados en una fiducia sus recursos de indemnización, herramientas y medios emocionales que favorezcan la autoestima, el reconocimiento y el empoderamiento. Esto se realizará a través de la estrategia Cre-Ser. Estefanía Martínez Marín, profesional psicosocial de la Unidad, expresó en El Matutino de Umfm que con esta estrategia se busca reforzar el proyecto de vida y aterrizar un poco las metas de estos jóvenes. Agregó que la intención es que los recursos de indemnización correspondientes, los puedan invertir de manera adecuada al cumplir su mayoría de edad. Escuche la nota completa en el siguiente podcast Camila Espinosa Aristizábal y Sebastián Ruiz Hernández   · ", "contenido_auxiliar": "Periodistas: ", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/05/25/la-desaparicion-forzada-de-la-comunidad-lgbt-en-el-conflicto-armado/", "titulo": "La desaparición forzada de la comunidad LGBT en el conflicto armado", "fecha": "25 mayo, 2020", "contenido": "“Totoniel, ¿si usted es hombre por qué se pinta?le decía mi hijo, Andrés Felipe y él le respondía: ‘Andrés, nunca lo vaya a hacer, cuando esté grande le explicaré’. Él decía que era gay, que le gustaban los hombres, que nació así. Nunca fue violado, nunca fue manoseado, él nació así. A veces se maquillaba y se ponía una espumita en la cola, mantenía en shorts de jean corticos en la casa”.  Preguntas como esta, hechas por el hijo de Yolanda, una de sus mejores amigas, las tuvo que enfrentar muchas veces José Ottoniel Galvis, natural de Victoria y una de las primeras personas que asumió de frente una lucha difícil en un pueblo: reconocerse como integrante de la comunidad de Lesbianas, Gays, Bisexuales, personas Transgénero e Intersexuales  . Según la ONG  , la orientación sexual se refiere al sentimiento de atracción afectiva, emocional o sexual de una persona hacia otra de su mismo género (hombres gais y mujeres lesbianas), del género opuesto (heterosexuales) o de ambos (personas bisexuales). La identidad sexual autorreconocida tiene que ver con aquellas personas que se asumen de manera autónoma como lesbiana, gay, bisexual o trans. Yorladis, prima de la Ottoniel comenta:”Él era una persona muy chévere, él no se metía con nadie, lo único malo en ese tiempo era que era gay. Hay muchas versiones del porqué se lo llevaron, supuestamente que él había hecho algo feo en Manzanares, cosa que yo no creo. Lo otro era que porque él conocía muchos secretos de acá del pueblo de personas importantes. Entonces, porque sabía mucho, lo mandaron a matar”. La fecha exacta de la desaparición de Conga y la edad que tenía en ese entonces no es muy clara para sus amigas y familiares, sin embargo, Beatriz dice que fue aproximadamente el 30 de abril del 2002, cuando él tenía 33. Ottoniel Galvis, creció en una familia de bajos recursos en el barrio Pueblo Nuevo, un sector de Victoria ubicado en la salida que lleva a los viajeros hacia Honda. Su familia cuenta que quien hizo las veces de madre, en realidad era su mamá adoptiva, pues fue regalado por una trabajadora sexual en sus primeros años, luego lo recibió Nelly, pero finalmente fue criado por la abuela Abdulia. Se dice que Otto estudió hasta aproximadamente segundo o tercero de primaria en la escuela de su barrio. A partir de ese momento se le conocería como Conga, pues bailó e hizo suya la canción homónima de la banda Miami Sound Machine, que en la voz de Gloria Estefan recorrió el mundo. Durante su adolescencia y juventud se dedicó a criar pollos de engorde, hizo las veces de administrador del prostíbulo del pueblo o “chongo”, como se le conoce a este tipo de negocios en la zona; fue estilista y hasta leía el tabaco. Beatriz, otra de las amigas que habló con Conga la noche de su desaparición cuenta: “Ese día le pedí que me acompañara hasta mi casa porque ya estaba oscuro, pero fue no hasta allá, sino hasta donde los Holguines. Le dije que terminara de acompañarme, pero dijo que no, que tenía una cita, se rió y se devolvió para Pueblo Nuevo”. Aunque versiones posteriores a su desaparición le atribuyeron la venta de estupefacientes, varias fuentes que lo conocieron y que no se atreven a dar su nombre niegan que se dedicara a este tipo de actividades ilícitas. Algunos anotan que Conga, en su condición de homosexual, se convirtió en una persona molesta para ciertos sectores, pues se rumora que hay algunos hombres que sostuvieron relaciones sexuales o afectivas con él y que temían ser “descubiertos” por la sociedad. Según el informe preliminar del proyecto   de la Universidad de Caldas, la Universidad Nacional y el Observatorio de Género y Sexualidades, la violencia que sufre este tipo de población está históricamente anclada a los municipios y lo que hizo el conflicto fue incrementarla. Yolanda también afirma: “Unos días antes, me había dicho que él cumplía años y que nunca le habían regalado nada, entonces yo fui y le regalé un bóxer, se puso feliz. La última noche que lo vi me dijo que los tenía puestos. Luego, como a eso de las nueve de la noche llegó una señora gritando ‘¡Yolanda, se llevaron a Conga!’, llegó un carro y se lo llevaron, Juancho vio. Él colocó los pies para que no lo subieran en la camioneta, pero le pegaron, lo montaron y se lo llevaron”. Mientras menciona esto, lamenta: “Ya pensábamos nosotros que nunca más lo volveríamos a ver”. La revista Noche y Niebla del Centro de Investigación y Educación Popular (CINEP), en su informe de caso tipo #3, anota que “La   es una práctica ejercida por   y/o por particulares que actúan con su complicidad, dentro de  , y está orientada a perseguir a quienes consideren su enemigo, borrando las evidencias de esa   y de ese  “. Para Ángela María Forigua, profesional en Gobierno y Relaciones Internacionales de la Universidad Externado, y enlace de Planeación Estratégica y Cooperación Internacional de la estrategia de comunicación del  , “Es claro que esta práctica fue desarrollada por todos los    , pero las cifras muestran que los   fueron los  , pues buscaban   en los  para  . En el auge del   se volvió común escuchar en los  : esa gente se lo lleva a uno y no se vuelve a saber nada”.   Forigua, además afirma: “Dentro de la práctica de infundir terror y demostrar quién era el más fuerte, la   tuvo un principal énfasis en los   y en todo lo que representara lo opuesto a lo que era el deber ser para ciertos actores,  . Así se mandaba el mensaje de qué está bien y qué no, de qué forma les convenía actuar y de cuál no”. Yorladis, Profundamente conmovida cuenta: “Para mí fue muy duro, siempre lo he dicho, él no se lo merecía. Listo, que lo hubieran dejado ahí tirado, uno dice bueno lo vamos a enterrar; pero sin saberse qué le hicieron, porque a mi tía le dijeron que a él lo amarraron, le echaron parafina… Él era una persona buena gente, no se metía con nadie. Lo más triste de todo es que esa noche hubo dos personas del pueblo, que lo conocían de toda la vida, involucradas en el hecho”.  Años después, a la familia llegó la información de que luego de ser montado en la camioneta, fue llevado rumbo a Mariquita, por una vía destapada conocida como La Trocha, hacia el balneario Camelias, que los paramilitares habían tomado como base de operaciones. Allí fue desnudado, insultado por su condición sexual, torturado, quemado vivo y su cuerpo arrojado a una fosa común. La Fiscalía General de la Nación, en el marco del  , ha realizado varias   en ese sitio, sin embargo, hasta el día de hoy no se han encontrado restos que pertenezcan a Conga. “Luego de su desaparición, iniciamos una búsqueda por Mariquita, pero a mí me llamaron y me dijeron que para qué lo buscaba, que si era que quería que me pasara lo mismo”, dice Yolanda. Colombia Diversa da cuenta (según datos de 2017 de la Unidad de Víctimas) de 2.345 hechos contra la comunidad LGBT y de la inclusión de 1.818 víctimas, siendo los   los  de este tipo de  . No obstante, según la misma ONG, estas cifras deben ser leídas con mucha precaución, pues puede existir un subregistro o simplemente las personas afectadas por la violencia no declararon su género u  . El 16 de diciembre de 2014, la Sala de Justicia y Paz del Tribunal Superior de Bogotá emitió una sentencia histórica de 970 páginas contra Arnubio Triana Mahecha, alias “Botalón”, y otros paramilitares de Puerto Boyacá que delinquían en el bloque Magdalena Medio, en donde se reconoce la responsabilidad de   cometidos contra personas   en el marco del conflicto armado. El informe Vivir bajo sospecha, la guerra también nos tocó anota que “este ocultamiento de violencia y los daños sufridos por la población LGBT es consecuencia directa de los métodos de aleccionamiento y disciplinamiento usados por los   para instaurar  s y   en virtud del   de las conductas de los pobladores de los territorios en los que ejercen poder”. Y es que, el poder era todo para los paramilitares del bloque Magdalena Medio, también conocidas como autodefensas campesinas. Desde que iniciaron su etapa de expansión en 1997, hasta incluso después de su desmovilización en 2006, en la zona, que también ha sido denominada Magdalena Centro por el Programa de Desarrollo y Paz de esa región, no se movía una hoja sin tener la aprobación, control o vigilancia de la organización.  De acuerdo a registros de la Unidad Local del Cuerpo Técnico de Investigación de la Fiscalía General de la Nación de La Dorada, Ramón María Isaza Arango, alias “El Viejo”, máximo cabecilla del grupo, hizo de las autodefensas, una empresa criminal familiar. Sus hijos Ovidio Isaza Gómez, alias “Roque Isaza”, Oliverio Isaza Díaz, alias “Terror”, su yerno, el “Comandante Arturo” o “Magiver”, y otros familiares cercanos, se repartían el dominio de estas tierras. *** Esta historia hace parte del especial “Cuando en los tiempos de la violencia: historias de guerra, vida y resistencia en el oriente de Caldas” producido por CrossmediaLab. ", "contenido_auxiliar": "(LGBTI) Colombia Diversa Sobreviviendo a la limpieza social, memorias de personas LGBT en el marco del conflicto armado en Caldas 1985–2015 desaparición forzada agentes del Estado Estados violadores de los derechos humanos persecución delito Centro Nacional de Memoria Histórica actores del conflicto armado paramilitares principales perpetradores infundir terror territorios  controlarlos paramilitarismo pueblos de Colombia desaparición forzada líderes de oposición personas que pensaran diferente, trabajadoras sexuales, población LGBT Proceso de Justicia y Paz exhumaciones paramilitares principales perpetradores  violencia orientación sexual crímenes LGBT grupos armados órdenes sociale morales control absoluto", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/09/04/webinar-sobre-machismo-y-conflicto-armado/", "titulo": "Webinar sobre machismo y conflicto armado", "fecha": "4 septiembre, 2020", "contenido": "#DecomBoletínInterno A las 5 p.m. del próximo miércoles 16 de septiembre la Escuela de Comunicación, con el apoyo de su Consultorio de Comunicación Corporativa (C3), realizará el primer   del semestre 2020-2, denominado  . Como es costumbre, desde la dirección del programa se auspician espacios de debate y tertulia que fortalezcan la formación holística de los estudiantes. Dando prioridad a la experiencia de los graduados que se han desempeñado en diferentes ámbitos y aportan, desde su visión, cuáles son los retos al salir al campo laboral. En esta ocasión el invitado será Jorge Mario Restrepo García, quien se graduó de la escuela en el 2011. Es magíster en Comunicación Internacional, de la U. de Saint John’s de New York (EUA) y se desempeñó en su momento como periodista de la Oficina de Prensa de la Registraduría Nacional del Estado Civil. Adicionalmente, ha sido voluntario y traductor con organizaciones para personas VIH-positivo y   de National Queer Theater, organización que trabaja con minorías. Precisamente por ello, hablará sobre su tesis magistral titulada  .  Jorge tiene 31 años. Nació en Manizales y fue criado en Palestina (Caldas). Actualmente vive en Estados Unidos, donde trabajó como coordinador de producción para Plaza Sésamo en proyectos desarrollados en India, Bangladesh y Sudáfrica.  Encaminó su trabajo de tesis a la representación de las minorías, porque se identifica como una de ellas, luego de que su padre fuera víctima de amenazas por ser concejal: “A partir de mi experiencia, quise entender quién es una víctima. En la indagación entendí que el conflicto es un asunto masculinizado. El concepto de víctima no es universal, es particular”. Luego de analizar 347 artículos del diario El Espectador sobre la toma del Palacio de Justicia (1986) y el proceso de paz (1999), Restrepo llegó a la conclusión de que la comunidad LGBTI+ fue invisibilizada y las mujeres fueron planteadas únicamente como esposas y madres, mas no como víctimas y/o victimarias.  Para conocer un poco más de este tema,  No necesitas inscribirte.  Septiembre 7 del 2020.  Cristian Camilo Perico Mariño, estudiante  del Consultorio de Comunicación Corporativa U. Manizales. ccperico74847@umanizales.edu.co", "contenido_auxiliar": "El invitado y sus intereses Publicado: Redacción:", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/11/20/audio-yoiver-giraldo-cierra-semestre-con-ponencia-sobre-corrupcion-en-el-eje-cafetero/", "titulo": "[Audio] Yoiver Giraldo cierra semestre con ponencia sobre corrupción en el Eje Cafetero", "fecha": "20 noviembre, 2020", "contenido": "#DecomBoletínInterno En esta entrevista , docente de la Escuela, nos cuenta sobre la   que presentó en el que organizó la U. Autónoma de Nariño. Este evento se realizó virtualmente el 14 de noviembre del 2020. Además, explica cómo fue el proceso investigativo. El estudio  culminó en julio del 2020.  Hasta el momento lleva cinco investigaciones y desde ya planea una para el próximo año. Revisa a continuación la ponencia en la que expuso entre otras cosas las principales conclusiones. Se destaca que las comunidades tienen normalizado el fenómeno de la corrupción.  Juan Camilo Jaramillo Ospina, estudiante  del Consultorio de Comunicación Corporativa U. Manizales.   Noviembre 23 del 2020.", "contenido_auxiliar": " Yoiver Giraldo ponencia  I Congreso Internacional de Ciencias Económicas y Sociales    Redacción: Publicado:", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/05/22/la-jep-realizara-busqueda-de-victimas-del-conflicto-en-riosucio/", "titulo": "La JEP realizará búsqueda de víctimas del conflicto en Riosucio", "fecha": "22 mayo, 2020", "contenido": "La Jurisdicción Especial para la Paz buscará en el resguardo de San Lorenzo, Riosucio, los cuerpos de las personas dadas por desaparecidas durante el conflicto armado. El consejero Mayor del Consejo Regional Indígena de Caldas (CRIDEC),  Norman David Bañol Álvarez, contó en   cómo reciben el anuncio de la JEP  y sus avances. Además, el abogado especialista en la JEP, Carlos Alberto Dávila Cruz, y la periodista, Mariela Márquez, Quintero explicaron lo sucedido en esta zona del departamento.   Adriana Villegas Botero, Camila Espinosa Aristizábal, Juan Alberto Giraldo Giraldo y Richard Armando Millán Torres.", "contenido_auxiliar": "El Matutino de Um Fm  101.2 Periodistas:", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/05/12/informe-especial-las-universidades-de-manizales-y-el-apoyo-que-prestan-a-las-victimas-del-conflicto/", "titulo": "Informe especial: Las universidades de Manizales y el apoyo que prestan a las víctimas del conflicto", "fecha": "12 mayo, 2020", "contenido": "     ", "contenido_auxiliar": "", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/09/18/la-narracion-del-conflicto-ha-sido-masculinizada-a-partir-del-discurso-jorge-mario-restrepo/", "titulo": "“La narración del conflicto ha sido masculinizada a partir del discurso”, Jorge Mario Restrepo", "fecha": "18 septiembre, 2020", "contenido": "#DecomBoletínInterno La prensa y la masculinización del conflict fue el tema del primer  organizado por la Escuela de Comunicación, junto con el Consultorio de Comunicación Corporativa (C3), en el periodo 2020-2. En el evento, realizado el miércoles 16 de septiembre, se habló sobre la representación de las víctimas y  la invisibilización de la comunidad LGBTI. Gracias a la virtualidad, la Escuela trasciende fronteras en búsqueda de invitados y temas que les permitan a los estudiantes tener otra percepción del periodismo. En esta ocasión el graduado   se conectó desde el estado de Oklahoma (EUA) y compartió con los asistentes su experiencia investigando el Conflicto Armado en Colombia. La pesquisa de su tesis de maestría fue el análisis del discurso del periódico El Espectador en el cubrimiento del conflicto. “El diario estaba reacio a facilitar la consecución de los periódicos, a pesar de ser información pública. Finalmente pude acceder a ellos gracias a la hemeroteca de la Biblioteca del Congreso de los Estados Unidos”, reveló el investigador.   Su interés por este tema surgió debido a que su padre fue amenazado por grupos paramilitares. Por ello, quiso entender quién es una víctima y qué criterios se tienen en cuenta para catalogar a una. Luego de su indagación entendió que en Colombia el concepto es universal y al ser un conflicto particular deja de lado a los vulnerados en menor medida.  Una vez avanzado el estudio, se planteó si en realidad había una masculinización del conflicto o era más una percepción binaria de las víctimas. “Luego de leer los artículos me di cuenta de que las personas LGBTI nunca fueron mencionadas como actores: ni como víctimas o victimarios del mismo conflicto”, afirmó.   Una de las grandes conclusiones a la que se llegó fue que los medios de comunicación son ventanas en las que los espectadores se enteran de qué está pasando en el mundo. A través del discurso que se emplea, se refuerzan los conceptos y por eso, es necesario hablar sin eufemismos ni circunloquios. Hay que llamar a las cosas como son.  Juan Pablo Ospina, asistente al evento, comentó al respecto: “Habitualmente el tratamiento que hacen los medios de los temas con enfoque de género o diversidad sexual deja mucho que desear. Este espacio abre la puerta para que desde la academia se hable de enfoques diferenciales y también se avance hacia un periodismo más humano e inclusivo”.  Si desea ver la charla y conocer todo lo debatido en el  ,  .   Septiembre 21 del 2020. Cristian Camilo Perico Mariño, estudiante del Consultorio de Comunicación Corporativa U. Manizales. Ccperico74847@umanizale.edu.co", "contenido_auxiliar": "Periodismo con perspectiva de género Publicado: Redacción: ", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/11/13/una-mirada-al-acoso-en-el-entorno-academico-y-teatral-de-manizales/", "titulo": "Una mirada al acoso en el entorno académico y teatral de Manizales", "fecha": "13 noviembre, 2020", "contenido": "El acoso es un tema del que poco se habla por temor a la exposición pública, a la victimización y a la repercusión sobre las víctimas, pero últimamente han aumentado las denuncias sobre este tema, especialmente en entornos relacionados con la formación en humanidades. Según un   realizado por la Universidad Nacional, 4 de cada 10 estudiantes mujeres han sido   al interior de sus universidades, tanto por   como por compañeros de clase.  “Para un trabajo final quise usar la temática de desnudos con iluminaciones específicas. Llevé modelos y fotógrafos, pero terminé modelando yo también. En un momento determinado estaba en la puerta y   Nunca le di esa confianza”,  relató Ximena, una estudiante de 26 años a punto de finalizar su formación en Artes Escénicas. “Otro día, en medio de un ensayo, un docente me cogió a la fuerza, imposibilitando mi capacidad de reacción, y  (…) En otra ocasión, cuando comenzaba mi carrera, otro profe empezó a acariciarme el cabello. Horas después me escribió por una red social que acariciarlo era delicioso, lo más rico”, confesó la joven, quien nunca antes había comentado estas experiencias.  Claudia Leguizamón, docente de  de la Universidad de Caldas, explica que uno de los principales motivos por los que las mujeres no denuncian el acoso es porque en la mayoría de ocasiones las personas que reciben estas denuncias son hombres, y, como se refiere ella, “hagámonos pasito porque entre bomberos no nos pisamos las mangueras”. Además, asegura que muchas personas evitan denunciar estos hechos porque, para que sea válido y se pueda abrir una investigación, se debe conocer el nombre de la víctima y esto es de gran peso ya que se prefiere quedar en el anonimato. En complemento a la opinión de la docente, Matilda González Gil, secretaria de la Mujer y Equidad de Género, explica que  “lo que pasa es que las mujeres pueden autocensurarse porque si se quejan por algo que les parece muy chiquito les van a decir    ”. “En segundo semestre un profesor siempre me tiraba los perros,   que le encantaba, que era una mamacita, y como hay profes jóvenes, a veces ese gusto es recíproco y no incomoda tanto, pero como uno es más peladito la situación se va saliendo de las manos y después no sabe cómo manejarla”, afirma Vanessa, también estudiante de Artes Escénicas quien mantuvo un romance con uno de sus profesores, casado y con hijos. Él se obsesionó con ella. Sobre su papel en la relación, Vanessa explica: “En ningún momento fui la víctima,  pero se aprovechan de la inexperiencia e ingenuidad, de la falta de carácter e inmadurez, él  y yo en ese entonces apenas era mayor de edad. Me dejé deslumbrar por su intelecto y su forma de tratarme”.  En la historia narrada por Vanessa hay una serie de acontecimientos repetitivos por parte de este hombre, quien mantenía otras relaciones extramatrimoniales aparte de esta: la vinculó a una obra de teatro que prometía llevarlos a otro continente, le propuso conseguir un apartamento en la ciudad (para tener él también otro lugar a dónde llegar cuando tuviera ‘frío’), asimismo, le aseguró un aporte de varios millones para lograr viajar con la obra de teatro anteriormente mencionada y, para completar, como él es psicólogo y ella sufre de depresión, él se le ofreció como su terapeuta personal.  El próximo 30 de noviembre la Facultad de Artes y Humanidades de la Universidad de Caldas estrenará la obra El Clan de la Cicatriz, cuya temática está ligada a la discusión de los temas de acoso y género en el entorno académico de Manizales.  La obra y el conversatorio se transmitirán a partir de las 4 pm por el  y el   de la Facultad.    Después del idilio amoroso, llegó el caos. Gracias a una factura de celular, la esposa del profesor descubrió el amorío con su alumna, frente a lo cual este hombre decidió culpar únicamente a Vanessa, utilizando expresiones como . Posterior a esto rompió todo vínculo con la estudiante, le quitó el apoyo económico para viajar con la obra y comenzó a manipularla haciéndole creer que ella no estaba bien de la cabeza, que cualquier   podría afirmar que ella era mala estudiante (lo cual es falso según Vanessa) y que antes debería agradecerle por todo el bien que él le hizo.  Según el sociólogo Carlos Buriticá, el acoso tiene tanto de poder como de placer en lo que lo motiva: “cuando hablamos de profesores, patrones o jefes, estamos hablando de una mezcla de ambos: cuando hay un rol de autoridad, el otro lo está disfrutando. Está haciendo una relación alrededor del placer soportado detrás de la figura de  simbólico que tiene, esta sensación también puede estar apalancada en la potestad que le da la masculinidad dentro de su círculo social. Sin embargo, hay situaciones particulares en las cuales no hay un ansia de  , sino un gozo”.   A pesar de que las mujeres son las que más sufren este tipo de abuso, los hombres también son víctimas de estos hechos. Según Matilda González, un estudio realizado en 2017 sobre la   durante el conflicto armado arrojó que en total 23 mil personas fueron vulneradas, de estas: 20 mil mujeres y 3 mil hombres.  La   trae consigo un impacto tan profundo que los únicos dos que denunciaron estos hechos se suicidaron. “El abuso en el género masculino tiene un efecto absolutamente destructivo, porque se sienten   y avergonzados debidos a todas estas ideas que se han gestado socialmente sobre el rol del hombre como el que tiene el control, el que hace violencia y no el que la recibe”, asegura González.  La poca   en nuestro país ha imposibilitado el manejo del placer. Cuando estos temas no se hablan a carta abierta nos convertimos en víctimas de las reducidas ofertas educativas para el disfrute de la sexualidad, lo cual afecta profundamente las relaciones humanas. Las facultades de Artes Escénicas no son ajenas a esta realidad, ya que no existe una clase en la que se explique qué hacer frente a una reacción corporal fruto del contacto cuerpo a cuerpo. Tal como afirma Claudia Leguizamón, el tema del acoso está estrechamente relacionado con la   bajo un régimen de respeto, ya que poniendo en práctica este valor con cualquier persona no se cruza ningún límite, no se es acosado, hostigado o presionado para hacer cosas contra la propia voluntad. “Mi trabajo incluye con vehemencia el contacto físico con otros y cuando ese trabajo es bien hecho el cuerpo responde. Obviamente  , y hemos visto también cómo algunas actrices se han mojado, pero eso hace parte de nuestro arte, es natural en el teatro y por eso no vemos ningún morbo en ello, ni significa una ofensa para nadie”, comenta Fabián, licenciado en artes escénicas que se encuentra activo en el ámbito teatral.  ¿Por qué al hablar sobre el acoso a todas las víctimas hay que ponerlas como   o cambiarles el nombre? ¿por qué al mencionarse un exceso sobre el cuerpo de un hombre o mujer se debe hablar en  ? ¿En qué momento nuestra sociedad naturalizó la conducta erótica que sobrepasa los límites de los individuos? Viviana Bohórquez Monsalve, abogada y periodista, cocreadora de  , opina que muchas personas no conocen el significado del acoso, lo   con acceso carnal, con abuso o con otras formas más invasivas y por eso callan. “Primero tenemos que hablar de lo básico, es decir, qué es acoso, qué hacer frente a esto y cómo podemos reaccionar, hombres y mujeres, víctimas de una situación de este tipo”, sentencia.  Antes de la pandemia desde la secretaría de la Mujer y Equidad de Género se pensaba iniciar una serie de conversaciones sobre el acoso en las universidades, sin embargo, esta iniciativa sigue en pie y se piensa llevar a cabo.  […] Lee el texto completo aquí […] Comments are closed.", "contenido_auxiliar": "Manuela Buitrago y Ángela Marcela Álvarez víctimas de acoso sexual profesores el profesor me apretó una nalga.  me robó un pico Artes Escénicas  histéricas, locas, no era para tanto, exageradas me decía que estaba muy buena,  si hice lo que hice fue porque quise,  me llevaba 15 años ¿Acoso por poder o por placer?  “ella está loca, yo solo estaba ayudándola psicológicamente” profesor  poder dominio Ellos también son víctimas  violencia sexual violencia sexual hacia los hombres minimizados educación sexual y erótica educación hemos experimentado erecciones fuentes anónimas voz baja confunden El dato: ", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/11/05/servicio-militar-obligatorio-derecho-a-la-objecion-de-conciencia/", "titulo": "Servicio militar obligatorio: derecho a la objeción de conciencia", "fecha": "5 noviembre, 2020", "contenido": "“Si estos días en casa te has preguntado ‘¿Qué voy a hacer cuando cumpla los 18?’, recuerda que prestar el servicio militar es solo una opción; si tu proyecto de vida no tiene nada que ver con las armas y la guerra, inicia hoy mismo tu proceso como objetor de conciencia. Nosotros te asesoramos”. De esta manera se presenta la Acción Colectiva de Objetores y Objetoras de Conciencia (ACOOC) con una imagen en su cuenta de Twitter, acompañada del hashtag  . Representan una alternativa para quienes no están bien informados sobre la definición de su situación militar y se ven alejados de la vida marcial. En Colombia, el servicio militar es obligatorio para todos los ciudadanos hombres de 18 a 24 años. Este puede efectuarse en la Policía, la Fuerza Aérea, la Armada, el Ejército o el INPEC (Instituto Nacional Penitenciario y Carcelario). Los requisitos para aplicar a cada institución pueden variar y se encuentran en la página oficial de cada sector de la fuerza pública.  Constitucionalmente, hay 16 causales de exención para prestarlo, entre las que se incluye la objeción de conciencia, una herramienta que es un derecho fundamental. Las instituciones escolares, por la Ley 1861 de 2017, están obligadas a informar a los estudiantes del último año de educación media sobre el servicio militar obligatorio y, en conjunto con los ministerios de Defensa y de Educación, darles a conocer las razones por las que pueden ser exonerados de las actividades castrenses. Esto incluye su derecho a objetar y defender su libertad de conciencia, consagrada en el artículo 18 de la Constitución Política.  Los que terminen el bachillerato mientras son menores de edad y quienes, al momento de cumplir 18 años, estén inscritos para cursar estudios profesionales en semestres anteriores al cuarto pueden expedir la tarjeta militar provisional, que representa el aplazamiento de la definición de su estado legal. La duración de esta, para los del primer caso, es hasta que cumplan la mayoría de edad. En el segundo, tiene vigencia por dos años, tras los cuales la persona debe atender nuevamente al distrito correspondiente y, en caso de continuar con su educación superior, puede acceder a su libreta militar gracias al pago de la cuota de compensación militar, que deben pagar quienes no ingresen a filas. El valor corresponde al patrimonio y los ingresos del individuo, fiel a los lineamientos establecidos por el artículo 27 de la Ley 1861 de 2017. A pesar de las medidas para esclarecer el proceso, una parte de la población no comprende totalmente los pasos: 688.000 colombianos son remisos, lo que significa que no se presentaron para definir su situación militar, no pagaron la cuota de compensación y ya cumplieron los 24 años; según indica el coronel Henry Cancelado Zapata, director de reclutamiento de la Decimotercera Brigada del Ejército Nacional en Bogotá. Los remisos pueden obtener amnistía temporal en sus deudas por no haberse presentado y obtener su libreta, acogidos por la Ley 1961 de 2019, sancionada en junio del mismo año y que tiene vigencia por 18 meses. Para esto, en cualquier momento pueden presentarse a cualquier brigada del país y pagar el 15 % del salario mínimo actual para ser amnistiados. Hasta septiembre de 2020, solo 7.000 remisos han sido beneficiados por esta legislación, como explica el comandante de Reclutamiento y Control de Reservas, Jaime Leguizamón Rivas. Es importante recordar que la libreta militar ya no es un requisito para obtener un pregrado. Así mismo, a los que ingresen a un empleo no se les puede exigir esta documentación, pero sí deben pagarla dentro de los siguientes 18 meses. Juan Felipe Franco Cárdenas, de 20 años, ha sido citado tres veces al Batallón Ayacucho de Manizales tras toparse con militares por la ciudad, pero no ha recibido una respuesta o atención de acuerdo a sus requerimientos. “Siempre es lo mismo. Me paran, piden los datos, dicen que los ingrese a la página y vaya al Batallón al otro día. La página nunca carga, pero de todas maneras voy hasta el Distrito. En todas las ocasiones he perdido la ida. Dicen que ese día no hay citaciones, parece que no se entienden ellos mismos”.  Luego de las numerosas visitas a la institución, a Juan Felipe no le informaron las razones por las que podría estar exento de enfilarse en el Ejército. Además no conocía el derecho a la objeción de conciencia. Ejemplos como éste llevaron a la Defensoría del Pueblo, mediante un informe en 2014, a pedir mayor celeridad a las Fuerzas Militares en los trámites, ya que, en algunos casos, estos han tomado años. Distinta fue la marcha al respecto de David Molina López, de 21 años, que concluyó sus diligencias en 2018, cuatro años después de inscribirse en la página oficial. Recibió su libreta militar luego del vencimiento de su tarjeta provisional y de demostrar que continúa con sus estudios universitarios. A David se le informó, desde que estaba en el colegio, qué conducto debía seguir. Sin embargo, la objeción de conciencia la conoció por interesarse en el tema e informarse de manera autónoma. No se la presentaron ni explicaron representantes de los entes estatales encargados. Como se aprecia en ambos testimonios, el factor común son los años que toma la gestión y la falta de divulgación o de acceso a toda la información. Además, la inversión de tiempo en el procedimiento no garantiza una respuesta o solución, como en el caso de Juan Felipe. El artículo 18 de la Constitución de Colombia establece: “Se garantiza la libertad de conciencia. Nadie será molestado por razón de sus convicciones o creencias ni compelido a revelarlas  ”, de este apartado se deriva la objeción de conciencia como derecho fundamental. Está utilizada para objetar al servicio militar obligatorio, ya que proviene de la sentencia de la Corte Constitucional SU (revisión de varias tutelas) 108-16, y el asunto que trata es la  . Para utilizar este recurso es necesario redactar un documento que incluya los datos personales (nombre completo, documento de identidad y dirección o correo para recibir notificación) y de su abogado, en caso de tenerlo, que argumente los motivos religiosos, morales, éticos, humanitarios, políticos o filosóficos; entre otros. Tras presentar oficialmente el escrito en cualquiera de los distritos del país, se debe asistir a una entrevista con la Comisión Interdisciplinaria del Ejército, que valora los argumentos esbozados y debe responder en un término de 15 días hábiles. Por ese motivo, es importante comprobar que los principios exhibidos sean fijos, profundos y sinceros. Para seguir este camino, se puede recibir acompañamiento de entidades religiosas, filosóficas y defensoras de derechos humanos.  La Acción Colectiva de Objetores y Objetoras de Conciencia, que brinda asesorías gratuitas al respecto a través de redes sociales, aclara que esta figura constitucional se puede presentar en cualquier momento, incluso si alguien ya está enlistado; e indica qué quiere decir que un principio sea fijo, profundo y sincero: Para el abogado Manuel Barón Blanquicet, hay un vacío normativo en la composición de la Comisión Interdisciplinaria de Objeción de Conciencia, pues está integrada por personal del batallón y el Ministerio Público. “A mí me llama la fuerza pública y ella misma es la que resuelve. Debería haber otros entes como la Defensoría o uno internacional para que sea transparente. Es difícil creer que hay imparcialidad. Lo bueno es que, en caso de ser denegada la objeción, está el recurso de reposición, resuelto por el distrito. Tras esto, se puede recurrir al subsidio de apelación como segunda instancia, lo que traslada el caso a la Comisión Nacional de Objeción de Conciencia”. Entre agosto de 2017 y octubre de 2018, solo 324 colombianos hicieron uso de la objeción de conciencia, según El Espectador. De acuerdo al mismo medio, todas las solicitudes fueron concedidas. Esta cifra evidencia el desconocimiento de la norma y  la falta de comprensión de los jóvenes con respecto a la misma.  Debido a la falta de intervención gubernamental en estos temas, aparecen organizaciones como Justapaz, la Articulación Antimilitarista, La Tulpa y la ACOOC; que acompañan y asesoran en esta tarea, con el fin de preservar los derechos fundamentales de todos los hombres y mujeres que se ven alejados de los ideales marciales.", "contenido_auxiliar": "Artículo 12 de la Ley 1861 de 2017.  Están exonerados de prestar el servicio militar obligatorio, cuando hayan alcanzado la mayoría de edad, en los siguientes casos: De lo escrito a la práctica Especificaciones de la objeción de conciencia ni obligado a actuar contra su conciencia", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/09/16/comunidad-lgtbi-conflicto-armado-y-prensa-tema-de-tesis-de-jorge-restrepo/", "titulo": "Comunidad Lgtbi+, conflicto armado y prensa, tema de tesis de Jorge Restrepo", "fecha": "16 septiembre, 2020", "contenido": "Por qué los conflictos armados tienden a masculinizar a las víctimas es el enfoque de la tesis  , que le sirvió a su investigador Jorge Mario Restrepo García para obtener su maestría en Comunicación Internacional de la Universidad Saint John’s de New York (EUA). Restrepo García, comunicador egresado de la Universidad de Manizales, estuvo en El Vespertino para compartir el énfasis de su tesis. Restrepo reveló que fue víctima del conflicto armado cuando su padre era concejal de Palestina (Caldas) y tuvo que huir por amenazas. De ahí surgió la idea de la tesis, para entender el conflicto colombiano. Para escuchar la entrevista completa dar click al siguiente podcast.  César Augusto Montes Loaiza", "contenido_auxiliar": "Periodista:", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/09/23/proyecto-de-la-uc-ocupo-el-primer-lugar-en-convocatoria-de-minciencias/", "titulo": "Proyecto de la UC Ocupó el primer lugar en convocatoria de Minciencias", "fecha": "23 septiembre, 2020", "contenido": "Conciencia histórica del conflicto armado y capacidades de los docentes en procesos de construcción de paz en la escuela, es un proyecto desarrollado con maestros de Riosucio y Marquetalia (Caldas) enfocado en estos municipios. El Director del Doctorado en Educación Universidad de Caldas Yasaldez Eder Loaiza, compartió todo lo relacionado con este proyecto que ocupó el primer lugar en la convocatoria  0872 de 2020 de Minciencias y que a penas dará inicio. Loaiza señaló que se enfocaron en estos municipios porque son territorios que han sido marcados por el conflicto, como el narcotráfico, grupos armados, paramilitares, guerrilla, con el fin de observar a los maestros rurales, quienes han tenido que afrontar esta violencia, esto con el fin de comprender cómo permanecieron y siguieron teniendo propuestas para ofrecer su apuesta académica a pesar de las adversidades. Para escuchar la entrevista, dar click al siguiente podcast.", "contenido_auxiliar": "", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/10/23/informe-especial-el-miedo-y-la-violencia-ruidosa-en-colombia/", "titulo": "Informe especial: El miedo y la violencia ruidosa en Colombia", "fecha": "23 octubre, 2020", "contenido": " Katrhryn Hernández Abadía, Dalila Orrego Zuluaga y Mariana López Holguín  Según la Oficina del Alto Comisionado de la Organización de las Naciones Unidas (ONU) este año, en Colombia, verificó 42 masacres y están en estudio otras 13 situaciones similares. Miembros de la organización condenaron el martes 20 de octubre los múltiples asesinatos que incluyen líderes y lideresas sociales, jóvenes y menores de edad. Pero tanto ciudadanía como expertos se preguntan ¿por qué el país no ha podido salir de esta espiral de violencia?, ¿cuáles son las alternativas para lograr la paz? En este informe especial, UniDiario presenta algunas de las posturas. Las masacre ocurren en Colombia, generalmente aunque no de manera exclusiva, en zonas rurales con altos niveles de pobreza y poca presencia del Estado. Carlos Ruiz Massieu, jefe de la Misión de la Verificación de la ONU en Colombia, ante el Consejo de Seguridad, comentó en un boletín de prensa que es necesario implementar políticas públicas para derribar grupos armados ilegales y cumplir las promesas del Acuerdo de Paz. En Colombia, entre 1958 y 2012, según la última más reciente estadística de M  del Centro Nacional de Memoria Histórica, se encontró que en 54 años se han dado 1.982 casos de este tipo con 11.751 víctimas, además de 15 municipios en estado crítico. Según el documento, los perpetradores de estos hechos fueron en un 58% por paramilitares, el 17%, las  guerrillas y el 14,8%, grupos armados no identificados. Pero más que una cifra, estos datos cuentan historias, como la de  Johana Amaya, víctima del conflicto armado. “Uno no los ve todos los días, de vez en cuando pasan haciendo rondas por las fincas. Entran como si fuera la casa de ellos, dando órdenes y no podemos decir que no, ellos llegan armados y si no les gusta algo, lo van matando a uno”. “La violencia está eternamente ligada al campo del poder. La fuerza se vive entre las clases bajas, pero se gesta en las clases altas”, comenta Juan Sebastian Osorio Carvajal, sociólogo. Colombia es un país que explica sus círculos de violencia por condiciones estructurales como situaciones de desigualdad, injusticias sociales que reconfiguran las dinámicas conflictivas. “Es muy importante pensar que esas condiciones no logran ser transformadas, por el contrario, se generan nuevos conflictos y de manera recurrente crean otro nuevo tipo de afectados, comunidades y grupos sociales que son vulnerados”, afirma Laura Montoya López, trabajadora social e integrante del Movimiento Nacional de Víctimas de Crímenes y Estado Movice. Mario Hernán López Becerra es experto en conflicto, paz y derechos humanos, asegura que, en estos momentos, las masacres aparecen de nuevo en los territorios, como ocurrió en otros momentos de la historia del país. Asimismo, se presenta en forma de intimidación, por parte de actores armados, que quieren apropiarse de algún recurso. López Becerra cita a Johan Galtung, especialista internacional en estos temas, quien explica un tipo de violencia directamente asociada con la muerte, la aniquilación física y el daño psicológico de otros. El autor la relaciona con el conflicto armado. Pero hay otras agresiones menos visibles pero igualmente poderosas. La violencia estructural, las desigualdades que para el experto en Colombia se identifican en temas como la inequidad, la propiedad de la tierra, diferencias entre ingresos económicos, la brecha tecnológica, etc. Osorio Carvajal afirma que la violencia es producto del aferramiento de determinadas familias al poder. Primero está el conflicto armado interno entre federales y centralistas en los años de la independencia, luego la guerra entre liberales y conservadores, lo que llevó al Frente Nacional en 1958. Este acuerdo, que no tuvo en cuenta a los movimientos de izquierda llevó, además de otras razones, el nacimiento de las guerrillas. Esta situación hizo que nacieran los paramilitares y, desde hace algunos años, se habla de Grupos Armados Organizados (GAO). Al final la pregunta y la respuesta de dichas confrontaciones está ligada al poder. “Básicamente siguen siendo conservadores y liberales en contra del pueblo y se diluye en 1974 pero, es solo hasta la constitución del 91 que hay una apertura para que otros partidos participaran de la política”, explica el sociólogo Osorio Carvajal. “Todos sabían que había pasado, pero no querían hablar del tema. Cuando pasa algo así  nadie toca el tema, porque es doloroso saber que mataron a alguien, que uno aparentemente sabía que era buena gente”, así relata Nini Johana Amaya Pinto su experiencia, quien junto con su familia vivió la violencia en carne propia. La psicóloga con experiencia en el duelo, Fanny Bernal Orozco, comenta que una masacre es una situación  dramática y puede desencadenar en estrés postraumático, no solo para quien lo vive sino también para el resto de la familia. Por eso  el miedo, la rabia, el dolor, la ansiedad, la tristeza y la culpa son las emociones principales que sienten los dolientes, según el informe de   del Centro Nacional de Memoria Histórica, pero el temor de volver a vivir dicha situación y la pregunta  “¿por qué él y no yo?” se vuelve recurrente. Ese sentimiento de culpa los afecta mucho, y más que hay comunidades que no reciben un apoyo psicológico; para poder tener un afrontamiento, una reorganización y resignificar su vida”, aclara Bernal Orozco. En el informe de  del Centro Nacional de Memoria Histórica se muestra que después de una situación con altos niveles de terror, las víctimas exceden el límite de afrontación, lo que ocasiona traumas, alteraciones de sueño, pesadillas y síntomas de depresión. Los duelos hacen parte del proceso, pero no todos son iguales. Bernal Orozco cuenta que  “no se podría decir quién sufre más, porque todo depende de su red de apoyo, sus estrategias de afrontamiento. Hay personas que no le tienen miedo a llorar, gritar o expresarse y, está bien, pero otras prefieren no mostrar”. Así le pasó a Johana Amaya, quien comenta que en su familia que ese tema no se aborda. “A ellos no les gusta hablar de ese tema. Uno de pronto saca eso del papá y a ellos no les gusta, dicen que no, ese tema quedó en el pasado, se quedó congelado”. La Ley 1448 del 2011, Ley de Víctimas, debe brindar una reparación integral a las personas afectadas, donde incluye la ayuda psicológica mediante el programa de Atención Psicosocial y Salud Integral a Víctimas ( ). Dichos apoyos son citas psicológicas de manera familiar, individual y en comunidad, además de promoción y prevención. Rafael Dufrán, quien también vivió la violencia, comenta que aquellos beneficios no se han visto en su municipio,  comentó que “de pronto si están dando las ayudas y todo, pero las inversiones muchas veces no llegan acá” y Nini Johana Amaya Pinto concuerda diciendo que las ayudas psicológica y económica nunca las recibió. En Caldas, del 2013 al 2018, el programa   atendió a 348 personas de 123.694 caldenses que se registraron en la  . Además, en el 2018 en los municipios de Aguadas, Marulanda, Norcasia, Samaná, Manizales y Supía se realizó una actividad, con una duración de tres meses y la participación de 12 psicólogos que ayudaron con la recuperación y rehabilitación encaminadas al bienestar de los integrantes del grupo. Aunque en Colombia ha habido procesos de paz, leyes, acuerdos y decretos que buscan construir paz, esta aún no se ve. Sin embargo, López Becerra comenta que hay dos niveles de acción. “El primero es obligar al gobierno y al Estado a proteger a los líderes en Colombia, esa protección no solamente significa carros blindados o guardaespaldas, lo que se debe hacer es  brindar protección en función de las comunidades, lo que implica transformar esos territorios”, además afirma que  la otra forma para dejar la guerra a un lado es que los políticos intervengan en estas zonas con diálogos de paz. Rafael Dufrán es un comerciante del Caquetá que ha vivido la violencia de primera mano, para él la forma más efectiva de construir paz es por medio de la educación.  “La paz se construye con inversión del  gobierno. Si se invirtiera en vías terciarias, en electrificación rural, en escuelas que les muestren otra opción de vida a los campesinos no habría tanta violencia. Por ejemplo, el internet  es una herramienta muy útil para mostrarle el mundo a las personas y que no opten por la opción más fácil, que los lleva al conflicto”. En el informe del Observatorio de Paz y Reconciliación de Manizales,   afirma que:", "contenido_auxiliar": "Autores: Contexto violento colombiano Construir paz", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"},
{"link": "https://umcentral.umanizales.edu.co/index.php/2020/09/07/estigmatizacion-y-amenazas-el-dia-a-dia-de-los-defensores-de-derechos-humanos/", "titulo": "Estigmatización y amenazas, el día a día de los defensores de derechos humanos", "fecha": "7 septiembre, 2020", "contenido": "La Comisión de la Verdad y el periódico La Patria realizaron a través de Facebook y YouTube el foro  , con el fin de abordar temas como la estigmatización, amenazas y asesinatos de estos defensores de los derechos humanos. En este diálogo virtual, realizado el pasado 3 de septiembre, se dio un espacio abierto en el que los líderes y lideresas sociales hablaron sobre las amenazas que viven para poder llevar a cabo su trabajo. El encuentro dio inicio con la pregunta realizada por Luis Francisco Arias Bonilla, editor de opinión de La Patria: ¿por qué son estigmatizados los líderes y lideresas?  Néstor Jaime Ocampo Giraldo, director de la Fundación Ecológica Cosmos; Edith Lucía Taborda, gobernadora de la parcialidad indígena Embera Carambá de Quinchía; Pastora Montilla, lideresa de víctimas del Quindío y Ana Patricia Henao, Enlace del Alto Comisionado de Paz para el Eje Cafetero, fueron los invitados de la primera versión de este foro. “Hemos pedido articulación real de las instituciones para evitar que grupos y bandas lleguen a comunas y zonas rurales. El Estado debe ser más comprometido en la prevención y reconocer que hay injerencia de grupos armados. Ser líder no tiene por qué ser visto como un delito”, respondió Montilla a la pregunta realizada por Arias Bonilla, ¿qué hacer para que ser líder no sea un riesgo para la vida? Los líderes comentaron que su labor es cuidar y mejorar la calidad de vida de sus territorios, por esto, son señalados como enemigos del desarrollo y estar en contra de los intereses de la gente. Sufren constantemente de hostigamiento, amenazas por parte de grupos armados, comentaron que están en riesgo permanente al existir conflictos de por medio. También denuncian la falta de garantía en la participación política, prevención y protección. Aspectos como estos deben resolverse para garantizar la seguridad de estos grupos, propuso la Comisión de la Verdad.  Bonilla expresó que esperaban una mayor intervención por parte de la gente en el encuentro virtual, como ha ocurrido en otros foros, sin embargo, no fue una mala participación. “Lastimosamente muchas personas asumen con indiferencia asuntos como los problemas que afrontan los líderes sociales en el país. Ese medio país que se opuso siempre a los acuerdos de paz y que ahora es afín al Gobierno nacional se desinteresa de este tipo de hechos, pese a lo graves que puedan ser”, agregó.  En el Eje Cafetero se reportan 634 víctimas de violencia política desde 1958 hasta 2018. 167 de ellas tenían roles de liderazgo comunitario, sindical, indígena, de víctimas, de campesinos, cívico o estudiantil, según informe del Observatorio de Memoria y Conflicto del Centro Nacional de Memoria Histórica. El departamento más afectado del Eje es Caldas (80), seguido por Risaralda (75) y en tercer lugar está el Quindío (12).  #LaVerdadEsConLosLíderes", "contenido_auxiliar": "", "medio": "universidadManizales", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Manizales", "nombre_medio": "um central", "universidad": "universidad de Manizales"}
]