[
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/373-la-pugna-violencia-de-genero-en-el-conflicto-armado", "titulo": "La Pugna, violencia de género en el conflicto armado", "fecha": "2016-06-20", "contenido": "Realizado por Paula Rivas, Juan Pablo Villalobos, Katherine Orozco, Paula Camila Ortiz, Dayana Matos, María Paula Montoya y Maigel Montoya.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/380-impunidad-violencia-y-olvido", "titulo": "Impunidad, violencia y olvido", "fecha": "2016-06-20", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/386-plebiscito-pedagogia", "titulo": "Pedagogía por la paz en Ibagué: el reto después de la firma de los tratados de la Habana", "fecha": "2016-06-20", "contenido": "Andrés es uno de los encargados de orientar las sesiones en el diplomado ‘Jóvenes Constructores de Paz’, ofrecido por la Uniminuto, sede Ibagué, desde el 20 de agosto, a jóvenes entre los 14 y 28 años. El diplomado surgió como una propuesta académica para integrar la pedagogía por la paz en Ibagué. Es por esto que el diplomado busca poner en discusión aspectos como las características del joven, los escenarios de participación juvenil, derechos humanos y derechos de la juventud, y el concepto de paz en el contexto colombiano a partir de los acuerdos en la Habana. La pedagogía por la paz es una propuesta del Estado Colombiano, en el marco del proceso de paz con las Farc, para brindar información a la ciudadanía sobre el proceso y los tratados firmados en la Habana, vinculando a la academia y a las personas. De acuerdo a Melisa Rivera, funcionara del Ministerio del Interior, “La idea es informar a la gente de los contenidos, pero trabajar con ellos dependiendo de las características y la historia de cada comunidad, para que en el momento de dar la cátedra se tenga en cuenta los antecedentes y evitar un choque al respecto”. Sin embargo, esta pedagogía de paz se desarrolla independientemente en cada ente territorial que maneje el tema de derechos humanos, paz o participación ciudadana, pues “cada entidad goza de autonomía administrativa lo que les permite determinar cuál va a ser la manera que ellos van a desarrollar en sus contenidos, obviamente siguiendo las líneas que se dan desde el nivel central, específicamente desde el Alto Comisionado para la Paz.” Agregó Rivera. En Ibagué, por ejemplo, la pedagogía de paz promovida por la Alcaldía local, no sólo busca informar sobre los acuerdos de la Habana, sino que está implícito en los procesos de construcción de paz. Una construcción que implica inclusión en espacios de participación ciudadana, así como recuperar la confianza por parte de los ibaguereños hacia las Instituciones. En este último aspecto, se está implementando el programa ‘Ciudadanía y Territorios para el Diálogo Social y la Paz’, desde la secretaría de Planeación Municipal de Ibagué, para fortalecer el diálogo entre la Alcaldía Municipal y la ciudadanía y así conocer las necesidades de la comunidad. ‘Según Wilmar Gómez, asesor de Despacho para temas de paz y convivencia de la Alcaldía de Ibagué, “todos los esfuerzos del gobierno en educación para la ciudadanía, estarán orientados hacia una pedagogía para la paz en donde los participantes se reconozcan como agentes de cambio y transformación del país en un momento histórico como este”. Es por esto, que además del Diplomado ‘Jóvenes Constructores de Paz’, el municipio adelanta otras actividades o estrategias para implementar la pedagogía por la paz. Tal es el caso de los cabildos, como espacios pertinentes para el diálogo con la comunidad, que se han realizado como parte del proceso de concertación del plan de desarrollo del gobierno municipal actual. También, la construcción de agendas barriales por parte de la Alcaldía, en las cuales se discute de manera general, los acuerdos de paz. Además de trabajar la serie de videos explicativos ‘Dejemos de matarnos’: un trabajo de la campaña Forjando Paz, de Diana Uribe y Magic Markers, para comprender los diálogos de la Habana, como herramientas pedagógicas. Por otra parte, la paz es uno de los pilares en el plan de desarrollo municipal de Ibagué, lo que la hace eje central en las propuestas y proyectos del Municipio. La pedagogía por la paz, además de informar a la comunidad, la capacitará en aspectos que se tienen que trabajar de ahora en adelante, tales como la participación ciudadana, y la construcción de comunidades autogestoras de sí mismas. Rivera agrega que se trata de “volverle a dar a las comunidades las herramientas, todos los derechos que por el conflicto armado tenían limitado, como el derecho al voto o a la participación”. La comunidad es sin duda el objetivo de este trabajo, pues por más que se desee hacer algo, no hay ningún trabajo que se realice sin el apoyo de ésta. Más que información y aclaración de los acuerdos de paz, la pedagogía de la paz debe trabajarse en torno a las cualidades y condiciones de la población colombiana. Una población golpeada por la violencia, que debe repensarse en educación y participación ciudadana. “El diálogo social el elemento fundamental en la pedagogía para la paz, pues fue precisamente la posibilidad de escucharnos y construir juntos, lo que este largo conflicto generó en regiones como la nuestra, el Tolima”. Agregó Wilmar Gómez.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/378-docu-trueque", "titulo": "Documental \"Trueque, intercambio de paz\"", "fecha": "2016-06-20", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/565-rabia-contenida-entrevista-a-julio-escobar-2", "titulo": "Reconstrucción de la memoria colectiva en Rovira Tolima - Entre el olvido y la historia", "fecha": "2017-03-21", "contenido": "Conclusiones", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/385-plebiscito-medios", "titulo": "El plebiscito en los medios locales: desde la oficialidad y sin ciudadanía", "fecha": "2016-06-20", "contenido": "La actual coyuntura nacional es un hito en la historia de Colombia, pues en más de 50 años de guerra nunca se había estado tan cerca de ponerle fin al conflicto armado. En los últimos meses se ha dado un debate sobre la propuesta del gobierno para legitimar los acuerdos de paz con la guerrilla FARC-EP en La Habana, a través de un mecanismo de participación popular. Con el fallo de la Corte Constitucional de aprobar el plebiscito para refrendar los acuerdos de paz, se abre así la puerta a una de las decisiones más trascendentales para los colombianos. Este acontecimiento ha obligado a los medios de comunicación a realizar el cubrimiento mediático de lo que se dice en torno al proceso de paz. La información que pasa por los medios de comunicación sobre el plebiscito tiene como objetivo que la gente construya su propia opinión frente a este tema, por esto, resulta necesario dar cuenta de cómo los principales medios locales de la ciudad de Ibagué lo han abordado, tanto en su cubrimiento como en el tratamiento de la información, pues sus lectores u oyentes son quienes el próximo 2 de octubre irán a las urnas a votar ‘Sí’ o ‘No’ a los acuerdos de paz con base en la información que les han presentado. A su vez que las posturas de los medios permean la forma en la que abordan el tema y la información que presentan. En Ibagué, algunos medios de comunicación han abordado el tema del plebiscito de manera muy general, pues han dado a conocer lo que ha ocurrido en La Habana a través de notas de prensa, de transmisiones de radio y podcast, sin ir más allá del mero registro y por tanto, no le han brindado al ciudadano ibaguereño suficientes elementos para entender claramente todo lo acontecido con respecto al plebiscito. Por otro lado la postura del medio frente al plebiscito afecta directamente la forma en cómo abordan el tema y así mismo construyen una opinión ya sea a favor o en contra en la ciudadanía y, de igual modo, afecta la interpretación que esta le da a los hechos. En otras palabras y en muchas ocasiones le dicen a la gente qué pensar frente esto. Para algunos medios la neutralidad o ‘no tomar partido’ frente al plebiscito es un principio ético del periodismo. Germán Acosta de RCN Radio así lo afirma: “Ni estamos a favor ni en contra, escuchamos todas las voces, desde el más ferviente seguidor del plebiscito y defensor de lo que se ha hecho, hasta la gente más recalcitrante de derecha. El hecho es escuchar todas las voces, todas las opiniones”, porque según él “es la mejor manera de apartarse de cualquier tipo de dogmatismo, si uno asume una posición de ultra defensa, de ultra ataque está viendo la mitad de la realidad y esa no es la labor de un periodista”. ‘La Cariñosa 1.420am’, en cabeza de su director de noticias Rubén Darío Correa, sostiene que la posición del medio es neutral pues “nosotros queremos la paz de Colombia, el voto es secreto, como director de noticias me lo reservo pero igual todas las fuentes y todos las dirigentes políticos tienen luz verde para venir y dar sus opiniones como sea”. Así mismo, Julio Montiel, coordinador del noticiero ‘Econoticias’ de la emisora Ecos del Combeima, expresa que “nosotros no podemos tomar como tal partido frente a si vamos por ‘Sí’ o por el ‘No’. Nosotros siempre manejamos un tema de equilibro informativo de que nosotros no somos los que le decimos si vamos por el ‘Sí’ o por el ‘No’”. Por su parte, el jefe de redacción de El Nuevo Día, Edwin Ballesteros, sostiene que la postura del medio se fundamenta en la línea editorial del periódico, es decir, en el Consejo de Dirección del mismo: “Este es un periódico liberal de pensamiento y no partidista y eso tiene unas connotaciones” y agrega “yo creería que así como hay columnistas nuestros que están a favor y otros en contra, dentro de la composición de quienes tienen la línea editorial del periódico puede haber divergencias en ese sentido, pero creería que mayoritariamente a favor del plebiscito”. Esta posición del periódico, según Ballesteros, se desliga del trabajo periodístico desarrollado por sus reporteros, “se tiene desligado la parte noticiosa de la parte ideológica, nosotros tenemos todos los espectros ideológicos y creo que están representados en nuestras páginas de opinión, no nos estamos cerrando, queremos aperturas y esas aperturas se dan a partir del pensamiento y eso se refleja en la esencia de lo que creo que es El Nuevo Día o ha sido El Nuevo Día hasta ahora”. Aunque los medios expresen ingenuamente ser neutrales para informar, es imposible llegar a estas circunstancias, su línea editorial expone su discurso periodístico que en el mayor de los casos es a favor de la terminación del conflicto a través del plebiscito. El cubrimiento periodístico en Ibagué como se señalaba en un principio ha consistido en el mero registro de lo acontecido y a su vez se podría decir que la única fuente de información que vale, para ellos, debe provenir de los pronunciamientos de las partes negociadoras en La Habana, sin abordar a otras fuentes que puedan analizar y explicar para comprender cualquier decisión que se emita desde allí. Sin embargo, Germán Acosta, director de noticias de RCN Radio, explica la manera en que este medio ha abordado el tema en la ciudad: “Una vez se escoge el plebiscito como el mecanismo de refrendación de los acuerdos de La Habana, lo que se ha buscado es primero consultarle a la gente lo que es un plebiscito, segundo si sabe qué es lo que se le va a preguntar y tercero cuál es la reacción de nuestros sectores políticos y económicos frente al plebiscito”. Pero el medio no ha interpelado a la ciudadanía por lo que significa, e incluso lo que implica para ella este mecanismo de participación popular pues esto ofrecería muchos más elementos sobre cómo la ciudadanía está entendiendo el plebiscito y que tanta claridad hay. Rubén Darío Correa dirige el noticiero de una de las emisoras más escuchadas a nivel local, su noticiero de las mañanas abarca un gran número de radioescuchas. Él afirma “-el plebiscito- lo hemos abordado con las disposiciones que tenemos en materia de cadena y de ministerio de comunicaciones, hemos dado participación a todas las fuerzas políticas que diariamente se pronuncian a favor y en contra del mismo”. Agrega que “a medida que las fuentes han ido dando la información, así mismo la hemos publicado (...) Simplemente hemos registrado cada una de las actuaciones de la guerrilla y el gobierno en La Habana”. Julio Montiel, explica la forma en Econoticias da cuenta del plebiscito a nivel local, “siempre que hemos abordado estos temas, lo hacemos con lo que se genera desde el gobierno nacional o desde La Habana en torno al proceso de paz y a la vez que siempre que abordamos el tema de paz, lo abordamos con panelistas tanto del sector que esté a favor del proceso y quienes están en contra”.    Por otro lado, el periódico El Nuevo Día, en su página web da cuenta de notas cuya autoría es de la agencia de noticias nacional COLPRENSA. Edwin Ballesteros, jefe de redacción de este medio, explica que “a través de los informes especiales que ellos han hecho desde Bogotá a todos sus abonados, es decir, para todos los periódicos regionales que hacemos parte de COLPRENSA, hemos utilizado esos informes especiales que ellos han hecho a partir de todo lo que ha tenido que ver con el proceso de paz”. Ballesteros opina que el hecho de que no exista una ‘Unidad de Paz’ en el periódico que se encargue de cubrir estos temas, ha hecho que recurran a este recurso, pues no son expertos en el tema.      Para algunos medios de Ibagué quienes deben discutir frente al plebiscito, son las voces de líderes políticos y no la ciudadanía quien dirá ‘Sí’ o ‘No’ el próximo 2 de octubre en las urnas. Esto es preocupante, pues no se interpela a la gente sobre lo que acontece aun cuando esta tiene en sus manos una decisión tan importante. Esta situación pone en evidencia la ausencia de la voz ciudadana como actor político en las agendas de los medios y como principal fuente a abordar. Así mismo Ecos del Combeima indica que las fuentes son “panelistas tanto del sector que esté a favor del proceso y quienes están en contra del proceso, para que desde las dos perspectivas opinen de los temas y la audiencia quien nos escucha a diario y también quienes nos leen en internet se formen un concepto sobre lo que dicen los panelistas”. Esto se refleja en las declaraciones que han expresado dirigentes políticos de la región, como el Alcalde Guillermo Alfonso Jaramillo, que Econoticias registra en la página web del medio y que nuevamente la ciudadanía es vista como receptora de información, “siempre buscamos actores políticos tanto de quienes están a favor del ‘Sí’ como también quienes están a favor del ‘No’ para ser equitativos y reitero, informar desde cada orilla pero que sea la ciudadanía que escuche la emisora la que forme un concepto”. Además esta emisora enlaza distintas notas de medios como El Tiempo y Revista Dinero que ofrecen un análisis más amplio que el trabajo independiente de Econoticias. El Nuevo Día tampoco se aleja de este modus operandi: privilegiar voces de líderes políticos regionales que opinan frente a esto, “localmente lo que hemos hecho en varias ocasiones es recoger las impresiones de algunos líderes o dirigentes políticos alrededor del plebiscito, lo que piensan. Las autoridades como el Gobernador o el Alcalde que son líderes visibles, entonces su opiniones son de alguna manera por su liderazgo, son referentes y en esa medida los hemos consultado”. Esto es evidente pues en las notas de su autoría son protagonistas líderes de partidos políticos de la ciudad como diputados, concejales, entre otros. Por otro lado han hecho encuestas virtuales en las que se interroga a la gente sobre algunos aspectos del plebiscito, por ejemplo si votará o no el próximo 2 de octubre, “es una forma de conocer tendencias y vincular a través de las redes sociales y dejar sus opiniones (...) La idea es más bien cualificar y darles elementos a los lectores nuestros sino la gente no va a saber por qué debe ir a votar”. En síntesis, los medios tratan de informarle a la gente lo que le interesa sin preguntarle. El tratamiento de la información es otro de los aspectos impor tantes, pues prima en el sentido de que los periodistas de los medios toman en cuenta distintas características de la información que tienen para dar cuenta de uno o varios aspectos en concreto del tema. Con esto y en primer lugar para la selección de la información Germán Acosta dice que “buscamos que sea de interés ciudadano y el plebiscito yo creo que no solamente es de interés ciudadano sino de interés mundial, lo que se está viviendo en Colombia con las características que ha tenido conflicto armado que es uno de los más antiguos del mundo y del continente”. Por su parte La Cariñosa, Ecos del Combeima y El Nuevo Día sostienen que hay quienes están a favor del ‘Sí’ y del ‘No’ y en esa medida es necesario tener en cuenta dichas vertientes. Aunque Julio Montiel indica que para que la información cobre valor para ser emitida esta tiene que generarse desde el propio gobierno nacional o desde la mesa de negociaciones en La Habana. Por su parte el jefe de redacción del El Nuevo Día agrega que el periódico trata de ir más allá, pues pretende generar un debate mostrando posiciones diversas, para evidenciar un equilibrio informativo. Estos criterios para la selección de la información se enmarcan en lo relevante que es este hecho para los colombianos y los comunicados oficiales como forma de legitimar la veracidad de lo que se emite. El próximo 2 de octubre los colombianos irán a las urnas a decir ‘Sí’ o ‘No’ frente al plebiscito, sin embargo, su voz ha sido lo suficientemente visibilizada en las agendas de los medios pero ha cobrado relevancia en los últimos días, lo que es preocupante pues la información que presentan estos medios permea las decisiones de los ciudadanos, es decir, de eso depende en gran medida, que digan ‘Sí’ o ‘No’.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/377-el-eterno-retorno-restitucion-de-tierras", "titulo": "El eterno retorno, restitución de tierras", "fecha": "2016-06-20", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/383-planadasplebiscito", "titulo": "Planadas, municipio con campamentos de concentración para el tránsito a la vida civil de los guerrilleros", "fecha": "2016-06-20", "contenido": "Arturo*, lleva toda su vida viviendo en Planadas-Tolima. Es ebanista y en todos los años vividos en este municipio, ha evidenciado el abandono estatal que, como dice, “sólo hace su pasada en época electoral”, y la presencia constante de la guerrilla más antigua del continente americano. También ha visto como, durante el gobierno de Álvaro Uribe Vélez y la Seguridad Democrática, grupos paramilitares llegaron a imponer su \"paz\" arrinconando a las Farc y dejando en incertidumbre a todo el municipio. \"La verdad es que el gobierno es el culpable de que grupos de resistencia se hubieran armado\", asegura Arturo.. Luego del acuerdo final firmado en La Habana, y como promesa hecha por el presidente Juan Manuel Santos, los puntos acordados entre los equipos negociadores de Gobierno y Farc, serán sometidos a refrendación por parte de los ciudadanos el próximo 2 de octubre, quienes decidirán si están a favor o en contra de lo pactado. El mecanismo para aprobar o no los acuerdos de La Habana, es el plebiscito. El plebiscito, como lo menciona el abogado Diego Fernando Tarapués en una nota de agosto publicada en el portal Razón Pública \"ha sido el mecanismo acordado entre los equipos negociadores para refrendar los acuerdos pactados en La Habana\". Es decir, si bien se firmó el acuerdo final entre las dos partes, falta saber la postura de los ciudadanos, entre el Si y el No. Este resultado se conocerá el 2 de octubre. Por ahora, desde Planadas, una de las regiones más afectadas por el conflicto armado, existen diferentes posturas frente a lo que significa el mecanismo de participación ciudadana. Planadas ha sido un municipio, donde las extorsiones han golpeado fuertemente a los negocios y comercio en general y delitos como el reclutamiento de menores ha dejado profundas cicatrices en muchas familias, Arturo afirma que \"nosotros en este momento estamos viviendo una tranquilidad y si ellos –las Farc- se llegan a entregar, pues mejor porque se viviría más tranquilidad\". Por otra parte, Jorge Alberto Trujillo, funcionario de la Alcaldía de Planadas Tolima, menciona que hubo un momento en el que el municipio vivió en paz y la delincuencia disminuyó y se vivieron los primeros síntomas de paz en esta región. \"Uno no podía salir a una finca, o a trabajar en determinada finca sin antes tener el visto bueno de la guerrilla. Cuando llegó Uribe, puso Ejército en el pueblo y la gente se sintió más protegida\", afirma y agrega que frente al plebiscito \"Al llegar ese plebiscito para la paz, a la gente le va a dar igual. Aquí el gobierno hace lo que le da la gana [...] ese plebiscito es una inversión astronómica. Es un pañito de agua para que la gente diga que se tuvo en cuenta su opinión\". En este sentido, y referente a lo que menciona el funcionario de la Alcaldía sobre los \"primeros síntomas de paz\" vividos en Planadas y el mecanismo de refrendación, Patricia Vélez Romero, abogada, residente en Planadas, comenta que \"nosotros tuvimos otra experiencia en la que al pueblo no se le comunicó nada y se desmovilizaron paramilitares. Ahora tenemos una oportunidad grande con este tema de los acuerdos de La Habana\". Vélez Romero plantea, frente al plebiscito, que el gobierno ha sido muy sabio en cuanto a la participación ciudadana en la mesa de conversaciones. “Nosotros sabemos que el gobierno nacional no tenía ninguna obligación en someter a consideración de la ciudadanía la aprobación o no de los acuerdos que hasta el momento se han hecho. El gobierno ha decidido que la ciudadanía participe directamente sobre todo lo que se ha hecho. Es una posición democrática\". Sin embargo, la posición de Jorge Alberto Trujillo es más escéptica ya que dice que \"Como acá se ha sufrido la guerra en todos los sentidos, pues a la gente cuando se le habla de paz se siente afectada\". Marquetalia, es una vereda que pertenece al municipio de Planadas e históricamente ha sido considerada como la cuna de las Farc. Ese mismo sitio, que en 1962 fue considerado 'República Independiente', después de 54 años servirá como lugar y estadía para los guerrilleros que harán tránsito a la vida civil, a través de los denominados campamentos o zonas de concentración. Luego de la firma del acuerdo final entre las dos partes negociadoras, el equipo del gobierno dio a conocer las zonas donde estarán ubicados los campamentos. Éstos, según la Oficina del Alto Comisionado para la Paz, fueron diseñados \"para el tránsito a la vida civil y la legalidad\". Así mismo, en estas zonas, las Farc iniciarán el proceso de dejación de armas, que será verificado por comisiones de la ONU y los países garantes. Estas zonas, se dividirán en dos: Zonas veredales de normalización y puntos para la normalización, donde se adelantará el proceso de dejación de las armas, dentro de las cuales, estará el municipio de Planadas. Arturo considera, frente al campamento de concentración para las Farc que se establecerá en Planadas, que \"yo siempre he dicho que una persona que esté hablando de paz, no se le puede cobrar lo pasado, porque entonces seguiríamos en la guerra. Porque si vamos a ir a la cárcel, vamos a ir a pagar cosas que se sufrieron en la guerra, pues el gobierno también tiene que pagarlo por haber dejado en abandono tanto tiempo las zonas en donde no hizo presencia\". Por otra parte, contraria resulta ser la posición de Trujillo, funcionario de la Alcaldía, cuando menciona que \"Va a ser muy difícil que la gente vea en la esquina a quien mató a su papá y tener que saludarlo como si no hubiera pasado nada. Hay que pensar en cómo va a ser la convivencia entre víctimas y victimarios\". Frente a las zonas de concentración Patricia Vélez opina que \"el proceso de paz conlleva una serie de etapas que hay que irlas supliendo en su debido momento. Planadas ha sido muy golpeado por el conflicto armado. De hecho, acá, en parte, nacieron las Farc. No podemos ser ajenos a que la solución del conflicto también involucre la comunidad del municipio\" Y agrega que existen garantías para creer en este proceso porque existe \"el acompañamiento de la ONU y los demás organismos multilaterales, dan confianza para que la concentración de las guerrillas que se van a traer acá, pues van a cumplir con un estamento de derecho internacional humanitario y de derechos humanos\". Similar es el concepto que tiene Arturo, quien afirma que \"si estamos hablando de la paz, eso (los campamentos de concentración) sería bueno, de igual manera no afectaría a nadie. Nosotros en este momento estamos viviendo una tranquilidad y si ellos (las Farc) se llegan a entregar, pues mejor porque se viviría más tranquilidad\". Además, menciona que \"esos campamentos son buenos porque van a tener la veeduría de parte y parte\". Finalmente, y con relación a las posturas que tienen los principales gobernantes del departamento, Óscar Barreto, gobernador del Tolima y Guillermo Alfonso Jaramillo, alcalde de Ibagué, frente al tema de los campamentos de concentración, Arturo considera que \"si Jaramillo está de acuerdo no es que sea guerrillero o izquierdista, sino porque está de acuerdo en que la guerra se debe acabar\". Por su parte, Jorge Alberto Trujillo, menciona que \"en un tiempo, la guerrilla reclutó niños y se los llevó para la guerra. Yo como papá, verle la cara a un sujeto que se llevó a mi hijo para la guerra, debe ser duro. Yo tomo la posición de Oscar Barreto, porque es muy difícil que esa gente se concentre en una región apartada a que sea en un lugar poblado\". Sin embargo, Patricia Vélez sostiene que le parece coherente la posición de Guillermo Alfonso Jaramillo y menciona que no sabe por qué la gente no acepta en lo urbano que la paz nos compete a todos. Con este panorama, queda claro que en Planadas-Tolima, los factores sociales y políticos definirán el voto para estar a favor o en contra en el plebiscito por la paz. Sin embargo, prevalece la voluntad de participar como ciudadanos en temas coyunturales como la consecución del fin del conflicto en la zona, lo cual generaría progreso en este municipio, históricamente olvidado por el Estado, incluso antes de que se fundara el grupo guerrillero.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/554-tengo-un-palpito", "titulo": "Tengo un pálpito", "fecha": "2017-03-21", "contenido": "“Tengo un pálpito” tiene varias fases ya que implementara la tecnología y la innovación para crear unas capsulas que unan a las regiones y genere interacción entre las personas, además generara impacto con talleres y puestas en escena en diferentes puntos de alta concentración peatonal. Además espera vincular y unir a diferentes actores mediáticos como deportistas, yotubers y artistas que compartan cual es el palpito que tiene para el país e inviten a todas las personas del común a participar de esta acción social en pro de la construcción de paz. La oficina del alto comisionado para la paz busca generar semillas que sigan construyendo dinámicas y narrativas en pro a territorios libres de actos violentos, a la convivencia, al respeto, tolerancia y espacios libres de muertes para que cada vez sean más las personas que tiene un palpito de que Colombia será un territorio de paz.  El Anzuelo Medios hizo presencia en el taller y registro algunos de los comentarios y propuestas de los asistentes.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/672-florence-panoussian", "titulo": "Florence Panoussian, directora de la AFP, en El Anzuelo Entrevista", "fecha": "2018-08-21", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/689-periodistas-que-tejen-una-misma-historia", "titulo": "Periodistas locales compartieron su experiencia con estudiantes de comunicación", "fecha": "2018-08-21", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/735-casa-de-la-verdad", "titulo": "Apertura de la 'Casa de la Verdad' en Ibagué", "fecha": "2019-05-21", "contenido": "‘Sentido y valor de la verdad para el Tolima’ Universidad del Tolima ‘Comisión de la Verdad’ Nelson Germán Velásquez Centro Andina ‘Comisión de la Verdad’ 'Casa de la Verdad' Acuerdos de Paz ¿Por qué es importante? Comisión para el Esclarecimiento de la Verdad, la Convivencia y la No repetición Derechos Humanos ‘Comisión de la Verdad’ 'Casa de la Verdad' ¿Qué territorios cubre? 'Casa de la Verdad', Centro Andino Huila, Tolima, Cundinamarca y Boyacá Ibagué Tolima Nelson Velásquez Ibagué ‘Casa de la Verdad’ Neiva Centro Andina Tolima Putumayo ‘Casa de la Verdad’ Caribe Cúcuta, Popayán, Pasto, Buenaventura, Cali Amazonía Arte y resiliencia  'Comisión de Paz'  ‘Casa la Verdad’ Ibagué ‘Casa de la Verdad’ 'Comisión de la Verdad' 'Colectivo Dulima Vive, voces por la verdad y la no repetición’ Realizado por: Laura Ruiz, estudiante del programa de Comunicación Social y Periodismo de la Universidad de Ibagué.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/791-el-anzuelo-se-engancha-con-nuevos-retos-2", "titulo": "El debate político en la Universidad de Ibagué", "fecha": "2019-10-04", "contenido": "La Universidad de Ibagué vive el ambiente electoral: candidatos asisten al campus El campus acogió la primera edición de este significativo diálogo con los candidatos a la Gobernación del Tolima Tolima: tu voto cuenta o tu voto a la cuenta Jorge Enrique Palomino Ricardo Orozco  Gobernación del Tolima Universidad de Ibagué. Ricardo Orozco Rosmery Martínez Mauricio Pinto programas de Comunicación Social y Periodismo y Ciencia Política Jamith Hernández Daniela Silva Peñuela El Anzuelo Medios Winston Espinosa P&C    estudiante del programa de Comunicación Social y Periodismo de la Universidad de Ibagué.  Palomino Sergio Fajardo 17 mil víctimas «Estamos comprometidos con tener un gobierno transparente donde los dineros públicos irán a reparar las víctimas. Como lo he manifestado en otros debates, estoy comprometido con los acuerdos de paz» «se pueda blindar y poder pasar la página de la guerra en aras de una transformación para el departamento» «desde mi gobernación se garantizará y apoyará a los excombatientes que aún se acogen al proceso de paz y continúan en los Espacios Territoriales de Capacitación y Reincorporación; igualmente se debe proteger con todos los recursos disponibles, la integridad de los líderes sociales en el Departamento». desde el Partido Alianza Verde nos hemos dedicado a defender la vida, el agua y el territorio, y estamos muy articulados con los indígenas y sus necesidades; lo más importante que ellos tienen es una cosmovisión diferente y debemos aprender de ellos Jorge Palomino Natagaima El Departamento encontrará un gobernador que luchará por la seguridad alimentaria y por el campo del Tolima Desde la Gobernación hay que trabajar en una política pública integral para la mujer, en eso estamos en deuda Estudiante del programa de Comunicación Social y Periodismo de la Universidad de Ibagué.   Ricardo Orozco Pondré todo el carácter mío como gobernador para proteger cada rincón del departamento del Tolima» Ricardo Orozco Hay que apostarle a la paz en materia de inversión Paz es construir vías, realizar proyectos, promover educación y establecer procesos productivos Orozco ¿quién dijo que lo ambiental es de izquierda y no de derecha? lo ambiental es un compromiso de todos, porque el ambiente es para todos y no para unos cuantos. Es un pacto que hacemos toda la sociedad no solo es una responsabilidad de gobernadores Orozco Daniela Silva Ricardo Orozco  ", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/822-el-servicio-de-salud-es-un-sistema-incompleto-german-ignacio-vargas", "titulo": "«El servicio de salud es un sistema incompleto»: Germán Ignacio Vargas", "fecha": "2020-01-21", "contenido": "Andrés Hurtado Germán Ignacio Vargas Vargas Andrés Hurtado Vargas Germán Germán Vargas Hurtado Germán Vargas Vargas Silvana Vargas Germán Vargas", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/734-12-horas-de-terror", "titulo": "Historias de 12 horas de terror: Municipio de Dolores, Tolima", "fecha": "2019-05-21", "contenido": " Ibagué Héctor Ramírez Dolores (Tolima), Héctor Ibagué El Jardín Dolores Atanasio García Atanasio Atanasio Dolores, Atanasio Mercedes Ibarra Héctor Ramírez ‘Pepinito’ ‘Pepinito’ Héctor Ibagué Héctor ‘Jupa Jupa’ Echeverry Héctor ‘Jupa Jupa’ ‘Jupa Jupa’ Echeverry Dolores Echeverry Dolores Héctor ‘Miguel Tontinas’ Dolores  Dolores ‘Lengua lija’ Dolores Dolores Héctor Héctor Héctor Atanasio Atanasio Atanasio Héctor Atanasio 'Joselito'  'Joselito' Héctor 'Joselito' 'Joselito' Héctor Ramírez Neiva Atanasio  Héctor Héctor Héctor Cielo Ortiz Cielo Ortiz Héctor Cielo Ortiz Dolores Neiva Huila Cielo Neiva Héctor Atanasio Luis Miguel Collazos Dolores Yeison Miguel Collazos ‘Pati amarillo’ Héctor Atanasio San Pedro Ibagué El Jardín  Héctor Segunda toma guerrillera Atanasio ‘Joselito’ ‘Joselito’ Defensa Civil ‘Joselito’  'Joselito'  ‘Joselito’ Atanasio ‘Joselito’ Atanasio Héctor Dolores Héctor Ramírez Fabio Ortiz Héctor, Mercedes Ibarra Dolores  Uribe Héctor Atanasio Mercedes Ibarra Bienestar Familiar Los Mangos' Atanasio Atanasio Ibagué Ibagué  Atanasio Dolores, Mercedes Ibarra  Atanasio Mercedes Ibarra Héctor  Dolores Atanasio  Ibagué Atanasio Ralizado por: Lizeth Carolina Holguín Cardozo, estudiante del programa de Comunicación Social y Periodismo de la Universidad de Ibagué.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/753-victimas-del-conflicto", "titulo": "El conflicto y sus desplazados", "fecha": "2019-08-28", "contenido": "Capítulo 1: La salvación de una madre y sus hijos Emilse Londoño Uribe Emilse Ibagué Capítulo 2: Lazos de sangre Julián Andrés Castañeda Rioblanco Ibagué Julián Capítulo 3: Tratamiento de las secuelas que deja el conflicto Mónica Tatiana Perdomo Capítulo 4: Una mirada desde la academia Walter Cataño Realizado por: Manuela Medina, Iván Lozano y Sebastían Machado, estudiantes del programa de Comunicación Social y Periodismo de la Universidad de Ibagué.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/890-los-indigenas-y-su-diversidad", "titulo": "Los indígenas y su diversidad", "fecha": "2020-08-14", "contenido": "Teniendo en cuenta que Colombia fue declarada como un país multicultural, de acuerdo con la Constitución Política de 1991, documento en el que se expresa que las poblaciones indígenas cuentan con un marco legal que les brinda garantías para proteger sus procesos culturales, se hace necesario recalcar que estas comunidades siguen afrontando situaciones difíciles, en vista de que existe un desconocimiento casi generalizado de sus derechos económicos, sociales, culturales, civiles y políticos. Además de lo expuesto, se han visto impactados con frecuencia por el conflicto armado que presenta una intensidad considerable en las zonas que ellos habitan. La academia se ha interesado por tratar de entender la vastedad de sus tradiciones y costumbres, pero se tiende a incurrir en la irrespetuosa práctica relacionada con que las personas abren sus vidas a los investigadores y éstos invisibilizan sus humanidades y opacan sus voces. «Lo que nos han dicho y reclamado los pueblos originarios es que, nosotros como sociedad mayoritaria, como academia, al hablar por ellos les estamos quitando su propia voz», expresó  , investigadora de la Unibagué. A continuación, podrán conocer las voces y experiencias de  , líderes que representan algunas comunidades indígenas del Tolima, quienes participaron en una emisión radial del programa ‘Diversa Mente’ dedicada al  .  Winston M. Espinosa Rodríguez para  .", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/389-plebiscito-victimas", "titulo": "Víctimas del conflicto armado: A la espera de la paz", "fecha": "2016-06-20", "contenido": "El 28 de mayo de 2006, Julio recibió la noticia de la muerte de su hijo de 23 años quien cayó en una emboscada en el corregimiento El bosque-Tolima entre las FARC y La policía nacional. Según estadísticas otorgadas por la oficina del alto comisionado para la paz, son aproximadamente 7,9 millones de víctimas que ha dejado el conflicto armado en Colombia. El proceso que ha tenido que asumir el señor Sabogal y su familia ha sido largo frente a la reparación que exigen y que aún no se les ha otorgado por parte de la UAO (Unidad de atención y orientación integral a víctimas del conflicto armado) entidad gubernamental encargada. Sin embargo, a pesar de los percances por los que ha tenido que pasar anhelan la paz para Colombia y están dispuestos a perdonar. Como Sabogal, Olga lucía, víctima del conflicto armado desde octubre 29 del 2001, afirma que no ha tenido ningú n  tipo de apoyo o reparación por parte del Gobierno a través de las instituciones encargadas, al igual que Sabogal se ha dirigido a la UAO en Ibagué para exigir la reparación que sea pertinente en su caso, sin embargo ella afirma que “es un maltrato porque hay que hacer fila desde las tres de la mañana en la UAO, a veces vamos no hay sistema, no alcanzamos ficha, primero nos regañan y ahí si nos atienden para siempre decir que están en espera”. Así como sabogal y Olga Lucía, en Ibagué múltiples colectivos de víctimas del conflicto armado exigen ser escuchados y tomados en cuenta en el proceso de paz llevado a cabo por el Gobierno colombiano y las FARC. Se han realizado algunas protestas y pronunciaciones por la paz a nivel departamental y municipal. En la pasada marcha denominada “Las víctimas le marchamos a la paz en el Tolima” realizada en este año en la ciudad de Ibagué, se presentaron 23 exigencias y propuestas que según las víctimas del conflicto no se han tenido en cuenta en la mesa de dialogo en la Habana.xigir la reparación que sea pertinente en su caso, sin embargo ella afirma que “es un maltrato porque hay que hacer fila desde las tres de la mañana en la UAO, a veces vamos no hay sistema, no alcanzamos ficha, primero nos regañan y ahí si nos atienden para siempre decir que están en espera”. Según cifras dadas por la Oficina del alto comisionado para la paz, se recibieron 27.000 propuestas de diferentes partes de Colombia otorgadas por las víctimas del conflicto armado para la inclusión en los diálogos de paz, que ayudaron a construir el punto 5 del acuerdo de paz que está dedicado a las víctimas del conflicto. Luis Ángel Sinisterra, representante de un colectivo de afrodescendientes víctimas del conflicto armado en chocó, quienes fueron desplazados de sus tierras y que posteriormente emigraron a Ibagué, miembro de la mesa departamental de víctimas, afirma que aún no se han pronunciado como colectivo frente a los acuerdos de paz y al plebiscito, debido a que no ha existido espacios de participación en relación a los acuerdos de paz. Según Juanita Goebertus vocera del equipo del acuerdo de víctimas de la oficina del alto comisionado para la paz, se han realizado distintos foros en el país para discutir los acuerdos de paz con las víctimas del conflicto armado. Se hizo un foro a nivel nacional en agosto de 2014 en la ciudad de Cali donde obtuvieron 8.659 aportes, tres foros a nivel regional en la ciudades de Villavicencio, Barrancabermeja y Barranquilla en julio y agosto de 2014 donde obtuvieron 8.346 aportes, otros foros realizados en torno a tres temas centrales el primero desarrollo rural, el segundo participación política y el tercero drogas en donde obtuvieron 1.415 aportes. No obstante, estas cifras representan solamente a una pequeña población en relación al universo de víctimas del conflicto armado que están registradas actualmente por el Gobierno las cuales son aproximadamente 7,9 millones como lo mencionábamos antes.  Actualmente pasaron una propuesta al Gobierno nacional de realizar talleres o actividades con las víctimas del conflicto armado relacionada a la pedagogía de la paz el cual consiste en que todas las mesas municipales convoquen a las víctimas del conflicto para socializar el plebiscito, puesto que según él existe desconocimiento por parte de algunas víctimas sobre todo lo relacionado a el acuerdo de paz. Para el señor Sabogal la pedagogía por la paz es una buena estrategia ciudadana que permitirá el acercamiento a la temática del posconflicto y marcará un inicio de paz, sin embargo él dice que debe estar a la espera de que sea a probada esta iniciativa de paz al igual que su proceso de reparación sea atendido. Se registra la participación de tan solo 60 víctimas que estuvieron en la mesa de dialogo en La Habana, las cuales 60% fueron mujeres, 8% indígenas, 13% afrodescendientes y 8% de la mesa municipal departamental nacional de víctimas. Así como el señor Sabogal y la señora Olga Lucia, colectivos como al que pertenece Luis Ángel Sinisterra, deben estar a la espera de una respuesta por parte del Gobierno para avalar las iniciativas de paz que están construyendo.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/381-valle-de-san-juan", "titulo": "Valle de San Juan: memoria y conflicto armado", "fecha": "2016-06-20", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/876-los-angeles-de-corea", "titulo": "Los ángeles de Corea", "fecha": "2020-05-08", "contenido": "«El 12 de febrero de 1953 terminó la aventura de Corea para el primer batallón de soldados colombianos. De 1081 hombres enviados a combate, regresaron 70. De 1081 puestos públicos, no recibieron ninguno. Del dinero correspondiente a la guerra, no recibieron nada» Sabe usted que el único amor que dura para toda la vida, que nunca se rompe y que siempre va a estar con uno es el amor a la patria, a la bandera, la nación, al Ejército… Eso es algo que nunca se olvida y siempre se hace hasta lo imposible por defenderlo, no importa si toca irse lejos, dejar la familia o pasar necesidades, la fidelidad siempre está ahí así tenga cien años… . Un hombre atractivo, disciplinado, fuerte, hábil para la mecánica, estricto, fornido y muy ágil con las armas, así recuerdan a su padre las hijas de  , un excombatiente del Ejército colombiano que en el año de 1950 defendió su bandera en la  . Sin embargo, los años ya se habían llevado algunas de sus cualidades cuando lo visité. Concentrado, parsimonioso, callado, estático, con la mirada fija en la televisión y sosteniendo un periódico con un crucigrama a medio llenar se encontraba Enrique la primera, y última, vez que lo vi. Me dispuse a tomar asiento. Su gesto seguía interrumpible. No pude disimular la curiosidad y observé detalle por detalle de su sala. Colgados de la pared se encontraban dos cuadros de la Virgen y en una de sus mesas La Biblia. Pero mis ojos se quedaron clavados en una fotografía a blanco y negro que se encontraba justo al lado de su silla. Es en ese instante que su gesto cambia por primera vez.  ¿Sigo igual de pintoso no?  pregunta Enrique con tono jocoso. A lo que respondí con otra pregunta. , actualmente llamada  , es una ciudad de  , la cual fue clave durante la denominada Guerra de Corea. En su perímetro, de 225 kilómetros, ingresaron tropas del Ejército norcoreano, lo que dio como resultado la   de Pusan en agosto de 1950. Habían pasado 15 minutos, cuando escucho a una mujer gritar:  Papá, ¿ya le ofreció algo al invitado?  Se trataba de  , la menor de sus hijas.  Prepárese un jugo de mango mija...  responde Enrique con esfuerzo. Mientras conversaban padre e hija, reflexiono sobre el hecho de tener 19 años e irse a una guerra, lo cual es muestra de ese amor que nace, desde temprana edad, en los militares por el Ejército y su patria. - ¿A qué edad comienza usted en el Ejército? - A los 19, eso fue alistarse y de una para la prueba de fuego (…) nací en Líbano, Tolima y siempre fui humilde y trabajador, pero mi padre me dio la vocación porque él era Sargento de la Policía del Tolima… - ¿Cuál era la prueba de fuego? - La Guerra de Corea – dice contundente.    La Guerra de Corea fue un conflicto armado que se desarrolló durante los años 1950 – 1953. Enfrentó a la   (actual Corea del Norte), apoyada por   y la  , y a la   (actual Corea del Sur), apoyada por  . El enfrentamiento se originó luego de varios intentos fallidos por parte de los norcoreanos para reunificar Corea. Al no lograrlo,  , comunista y en manos de  , invadió  , capitalista y en manos de  , en un intento de tomar el territorio por la fuerza. El presidente estadounidense  , con el fin de evitar la expansión del comunismo y eliminarlo, envió una petición a la   para replicar los ataques. De esta manera nace un conflicto que tomaría 3 años. Dicha guerra tuvo como consecuencia la rivalidad de las dos partes que se mantiene hasta la actualidad. Sandra nos trae dos vasos con jugo de mango. Los coloca sobre la mesa de centro y se retira sin pronunciar palabra alguna. Enrique me mira fijamente y dice:  Este jugo es casi tan bueno como el que yo preparaba  y se ríe. Mi curiosidad iba en aumento. - ¿Cómo toma usted la noticia de ser enviado a la guerra tan joven? - Es algo que uno no piensa, solamente lo asume. No es que yo pudiera decidir si iba o no, simplemente me tocaba por fidelidad… - ¿El viaje cómo fue? - Nos empacaron en un buque en Cartagena, con 5.100 soldados más - ¿Las condiciones eran buenas? - No me puedo quejar, había buena comida, buen ambiente, disciplina, amigos… Durante el trayecto a Corea, visitaron países como Panamá, México, Estados Unidos y las islas de Hawái cerca a  . En cada una de sus escalas, les otorgaban un día para visitar la zona y, además, reclutaban nuevos soldados para llevar a la guerra. Fue precisamente en la visita a Estados Unidos en donde conoció a su mejor amigo de viaje,  , un Sargento de la Fuerza Aérea estadounidense. - ¿Cómo fue la relación con Sandford? - Era mi amigo, de los fieles. Me enseñó a hablar el inglés (…) Me acuerdo mucho de las primeras palabras como   o … - ¿Viajaron juntos a Corea? - Si, llegamos juntos - ¿Cuánto tardó el viaje? - Fueron 6 meses Nos habíamos acabado los jugos. Enrique llama a su hija y encarga otros dos vasos con jugo de mango, pero, esta vez, el suyo sin azúcar. - ¿Cómo fue su llegada a Corea? - Nos recibieron muy bien, organizamos un batallón móvil en Pusan - ¿Aún estaba con soldados colombianos? - No, nos separaron en pelotones de 30 a 40 soldados de diferentes naciones… De repente, como si le hubiera llegado un instante de inspiración, detiene su relato y afirma:  Las condiciones climáticas de Corea eran extremas - ¿Qué tan extremas? - Cuando hacía calor, era un calor que parecía el infierno, pero cuando hacía frío uno se congelaba hasta el último pelo… - ¿Las estaciones afectaban su desempeño? - Nos aplicaban una inyección para aclimatar el cuerpo y listo En el año de 1950, en Corea del Sur, se desarrollaron una serie de conspiraciones en contra de su presidente Syngman Rhee, acusado de dictador. Esto, sumado al ataque norcoreano, propició una crisis social y una serie de asesinatos y actos violentos en Corea del Sur, lo cual terminó en una guerra civil. Ante esta situación, Estados Unidos decidió recurrir al   de la ONU para hacer frente a los ataques. Finalmente, con la aprobación del Consejo de Seguridad de la ONU, el país norteamericano logró solventar un poco los ataques. Poco a poco se hacía tarde. Sandra se acerca y me dice en voz baja:  si quieres puedes venir el fin de semana . Interpreté que debía marcharme y así lo hice. Sin embargo, antes de irme le hice algunas preguntas a Sandra. - ¿Qué características cree usted que hicieron que su padre fuera llevado a la guerra de Corea? - La inteligencia, él era muy inteligente – dice Sandra - ¿Qué carrera estudió el? - Papá es ingeniero automotriz - ¿En dónde estudió? - En la Universidad del Tolima… Me levanté del asiento y me despedí de Enrique. Le propuse visitarlo el sábado a lo que me respondió levantando el dedo pulgar de su mano derecha. Sin saber lo que el destino le deparaba, salí de su vivienda con la cita agendada. Enrique Malambo Arciniegas había sido tan solo uno de los 1081 soldados que envió   a la guerra de Corea. Estos soldados conformaron el conocido  . En el año 1950, el presidente colombiano era el periodista, ingeniero y político conservador  . Al notificarse sobre la petición de los Estados Unidos de enviar provisiones y armamento a la guerra, Gómez se preocupó, pues en ese momento Colombia no tenía dichos recursos, por lo cual tuvo que ingeniárselas para aportar a la guerra. Laureano decidió que su ayuda sería enviar 1081 soldados en batallón para Corea. Para entonces, participar en dicho conflicto podría significar la consagración para un soldado. . Vestía una boina roja, camisa color beige, pantalón ancho gris, zapatos negros y unas gafas de marco grande. A sus noventa años, aún se mantenía conversador y con buen sentido del humor. Sin embargo, tenía problemas auditivos. Al percatarme de sus problemas auditivos, pude darme cuenta que no sería nada fácil conversar con él. Por esto, decido entrar en tema rápidamente. - Tengo entendido que usted estuvo en la guerra de Corea - Sí señor - ¿Cómo es convocado usted a la guerra? - Yo ingreso al Ejército en el año 1947. A mí no me convocaron a la guerra, yo me presenté (…) En esa época yo era corneta, pero no había bacante de corneta para la guerra, entonces fui como soldado… El 11 de mayo de 1951, el Batallón Colombia emprendió su viaje hacia Corea. Fueron despedidos en la   de Bogotá a las 6 de la tarde. El presidente estuvo presente para despedirlos, prometiéndoles altos cargos públicos como recompensa al regresar. Sin embargo, para Jesús María, las intenciones presidenciales eran otras:  Laureano Gómez había escogido a todos los soldados liberales para que nos pasaran al papayo … exclama Jesús con convicción. - ¿Usted siempre fue liberal? - Yo nunca he sabido nada de política, no soy ni liberal ni conservador. Lo que pasa es que yo mantenía con liberales y pasé por liberal… En ese momento, Jesús María hace énfasis en el hecho de que el presidente de ese momento en Colombia era conservador. Esto hizo que enviara liberales al combate con el fin de acabar con ellos, pues la probabilidad de regreso era baja. Además de esto, les prometió una mejor vida al regreso, cosa que nunca cumplió:  …el presidente era muy cínico, nos dijo que al regreso tendríamos los mejores puestos públicos (…) ¿Cuáles puestos públicos? Nos mandaba era para que nos mataran… ice Jesús en tono agresivo. Ninguna de esas promesas les fue cumplida cuando regresaron. Incluso, parte de las ganancias económicas que les dejó el enfrentamiento en Corea nunca fueron vistas. Esto me hizo reflexionar un poco sobre lo injusto que puede resultar el combate, en especial con los encargados de llevarlo a cabo y realizar el trabajo: los soldados. Una vez terminado el discurso presidencial de despedida, los soldados destinados a proclamarse en Corea -se trataba de una convocatoria de 1081 hombres, entre oficiales, suboficiales y soldados- tomaron un tren con rumbo a Ibagué. A las cinco de la mañana pisaron suelo ibaguereño. Recibieron un desayuno, compuesto de carne de cerdo, arroz y papa, en el  . Una vez desayunaron, volvieron a viajar en tren, pero esta vez con rumbo a Armenia, Quindío. Un último viaje en tren los dejaría en el puerto de Buenaventura, donde los esperaba el barco americano   con transporte para 5000 unidades. - ¿Realizaron alguna parada en el camino? - Sí, llegamos a Hawái - ¿Cómo fue su paso por Hawái? -…nos dieron lo que quisimos, recorrimos Hawái en bus y luego volvimos al barco para ir directamente a Corea… La aventura para el Batallón Colombia había comenzado. A diferencia de Enrique, el grupo de soldados en el que viajaba Jesús María zarpó desde Buenaventura, el viaje tuvo solo una parada, en Hawái, y viajaron directo a Corea. Únicamente coincidieron en su paso cerca de Pearl Harbor y, por supuesto, su lugar de destino. - ¿Cómo hizo usted para controlar las emociones? -Hay que ser duro de la mente (…) Se escuchan aviones bombardeando, morteros que caen a lado y lado, bombas encima de uno y heridos por montones… - ¿A los heridos los atendían? -No señor, si hay un herido, sale del combate, si muere, sale del combate, si se enferma, sale del combate, si se enloquece, sale del combate. Es aterrador y la gente se vuelve loca… En ese momento, una de sus hijas nos trae un bocado de chorizo con papa. Jesús María lo come despacio y con paciencia, como si fuera el último bocado del día y debe disfrutarlo al máximo. Termina de comer y me pregunta:  ¿Algo más que desee saber joven? . Tras su llegada a Púsan, el batallón fue dividido en grupos de nueve soldados. Cada uno tenía un jefe de escuadra al mando. Jesús perteneció al  . A pesar de ir como soldado, fue ascendido rápidamente, pues su jefe de escuadra inmediato fue herido en combate tras la primera toma de objetivo que realizaron. Ante la dificultad, Jesús María Rivera tomó el cargo de comandante de escuadra y así continuó durante toda la ofensiva. Los nueve soldados fracasaron en combate, menos él. Todos los heridos, muertos o locos eran reemplazados. - ¿No podían socorrer a sus compañeros heridos? -Si nos quedábamos ayudando a los compañeros, nos pelaban también (…) Es un dilema psicológico grande, ver a los compañeros morir en frente… . Una de las cosas que caracterizó a Jesús como soldado, fue lo táctico. En alguna ocasión, se encontraban en la división 24 del ejército americano cuando se percató de algo inusual. Le advirtió a su comandante de pelotón -este era un rango superior al de comandante de escuadra- que el enemigo los tenía observados. Les advirtió que pronto, una lluvia de morteros caería sobre ellos. Sin embargo, el comandante de pelotón no le prestó atención. En poco menos de 30 segundos, los morteros habían borrado todo a su paso. Jesús María se salvó. El idioma fue otro de los retos que enfrentó Jesús María en Corea. No dudé en preguntarle sobre su relación con los demás soldados de otras naciones - ¿En qué idiomas se comunicaba usted con otros soldados? -…Al final de la guerra salí hablando Inglés, pero inglés comercial. Es decir, uno dice las cosas como las oye hablar (…) Por ejemplo yo decía: i like music for you and me… yo quiero música para usted y para mí –dice Jesús con acento golpeado - ¿Y aprendió coreano? - Si, aún recuerdo el saludo: eotteohgse jinae (어떻게 지내 ) significa cómo está usted… Logro recordar lo que me decía Enrique Malambo sobre los climas extremos en Corea. Jesús María los recuerda igual. En tiempos de invierno, se refugiaban en carpas de gran tamaño. Dormían en colchones denominados  . Debido a las bajas temperaturas, el hielo se adhería a la piel. Cuando se peinaban, salía hielo. Los soldados tuvieron que afrontar las cuatro estaciones: invierno, primavera, verano y otoño. Fue precisamente en un crudo invierno, cuando Jesús conoció a un paisano suyo:  Recuerdo que el comandante del batallón había pasado a ser el Teniente Coronel  , un paisano mío (…) lo conocí en pleno combate… ice Jesús María. . - ¿Cómo fue su regreso de la guerra? -…Mi batallón fue relevado un año y nueve meses después (…) llevaron un batallón administrativo después… - ¿Y su bienvenida a Colombia? -…Para los norteamericanos, nosotros somos héroes. Volví con 17 dólares en el bolsillo (…) otra plata que nos dieron fueron los equivalentes a 59 meses de estudio en dólares. Esa plata se la robó  … El 12 de febrero de 1953 terminó la aventura de Corea para el primer batallón de soldados colombianos. De 1081 hombres enviados a combate, regresaron 70. De 1081 puestos públicos, no recibieron ninguno. Del dinero correspondiente a la guerra, no recibieron nada . Pasaban las horas y no dejaba de pensar en que quizás estos dos soldados, Enrique Malambo y Jesús María Rivera, pudieron haberse cruzado en algún momento. O tal vez no. Tal vez no se cruzaron sino hasta el final de su aventura, cuando regresaron como héroes, pero sin saber de la existencia del otro. Para Jesús María, la guerra fue una aventura que tuvo que vivir. Enrique Malambo, lo veía como la oportunidad de demostrarle a la patria el amor que sentía. Ambos ascendieron de rango en Corea -Jesús regresó como Cabo Segundo y Enrique como Sargento Mayor- por su desempeño en la guerra. Los dos continuaron sus carreras militares en Colombia. . - ¿Usted es muy creyente? - Sí, cuando estuve en Corea tenía a toda mi familia rezando por mí (…) Fue gracias a las oraciones que yo me salvé, de otra manera no se podría explicar cómo sobreviví (…) Uno estaba en peligro de muerte todo el tiempo… Recordé por un momento mi visita a la vivienda de Enrique. En su sala, también se encontraba La Biblia. Era señal de un gran sentimiento de fe entre los militares. La seguridad de que existe una fuerza divina que los protege en el combate.  …algunos compañeros fueron llamados por Dios en el combate, pero yo aún sigo aquí firma Jesús María. Lo cierto, es que tarde o temprano todos seremos llamados. . Me despedí de toda la familia Rivera y salí de su casa. Pensé en Enrique Malambo Arciniegas y decidí llamar a su hija, Sandra Patricia, para comentarle sobre mí encuentro con Jesús María. Sin embargo, las noticias no eran las mejores. Enrique había sufrido una recaída en su salud. Había entrado en un combate contra el cáncer. Tal vez, la más compleja de sus batallas. A pesar de luchar con todas sus fuerzas, cayó abatido por su enemigo silencioso una madrugada. El 27 de septiembre de 2019, en Ibagué, murió Enrique, a sus 89 años de edad. Recordé lo que me decía Jesús María sobre el llamado de Dios. Enrique había sido llamado al templo de los cielos, 69 años después de la Guerra de Corea, a reunirse con todos aquellos caídos en combate que, alguna vez, soñaron con regresar convertidos en héroes.  Henry Alejandro Carvajal, estudiante del Programa de Comunicación Social y Periodismo de la Universidad de Ibagué.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/682-de-camino-a-san-juan-de-la-china", "titulo": "De camino a San Juan de la China", "fecha": "2016-03-17", "contenido": "", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/391-jovenes-a-votar-para-aprobar-en-el-plebiscito", "titulo": "Jóvenes a votar para aprobar el plebiscito", "fecha": "2016-06-20", "contenido": "De ahora en adelante se escribe una nueva página en la historia de Colombia, y no una página manchada de sangre con otro ataque por parte de nuestras fuerzas militares a un cabecilla de las FARC en los montes del país, sino una página con unos diálogos basados en la tolerancia y el perdón. El pasado miércoles 24 de agosto miles de colombianos celebraron un acuerdo de paz en La Habana y esa ilusión de paz que se hace cada vez más fuerte en el país. Sin embargo aún falta un paso muy importante en este proceso y es el del plebiscito que como método de participación ciudadana pactado por el gobierno y las FARC implica la refrendación de los acuerdos de La Habana- Este próximo 2 de octubre Colombia entera podrá acercarse a las urnas y votar definitivamente por el sí o por el no. De esta manera en todas las ciudades se han generado diferentes grupos que apoyan o no los acuerdos de paz y las personas en todo este tiempo han sido puestas en contexto de lo que sucede gracias a los medios de comunicación y también a partir de ello es que se busca concientizar a todo el pueblo colombiano de que sin importar género o edad hay que salir a votar. Es con esta consigna que el pasado 17 de mayo se adelantó por parte del partido liberal en cabeza de Fabio Amín, co presidente de la dirección liberal nacional, una propuesta en la cual los menores entre 14 y 17 años puedan ejercer su voto en el plebiscito, esta propuesta tuvo el visto bueno por parte del gobierno nacional en cabeza del ministro del interior Juan Fernando Cristo, quien señala que es una buena estrategia con la consigna de que los jóvenes son el futuro del país. A pesar de que varias personas se pronunciaron a favor y en contra de esta propuesta, fueron más quienes estuvieron de acuerdo en que los jóvenes son para este momento importante en el país, así lo explica Gonzalo García, actual vicepresidente de la última mesa directiva del Concejo Municipal de Juventudes, CMJ de Ibagué, quien dice que “esta participación es importante ya que los jóvenes también pueden elegir lo que quieren para el país, además que muchos de esos jóvenes pueden ser víctimas directas de este conflicto que lleva más de 50 años en el país y que por lo consiguiente no es desconocido para ellos”. De esta misma manera lo expresa Pedro Mora, uno de los miembros directivos del concejo de Ibagué por el partido de la U quien dice que “es importante entender que esto es una consulta ciudadana en donde se vincula a niños, jóvenes y adultos; la paz es algo que nos concierne a todos,” y además agrega que “un joven mayor de 14 ya tiene el pleno conocimiento de que este país está en guerra hace cincuenta años y por lo tanto si le interesa el tema va a salir a votar si no, pues va a pensar en asuntos de mayor relevancia para él que el tema de un plebiscito”. Este tema fue controversial para el mes de mayo cuando se conoció la noticia, sin embargo, tiempo después de que se dijera que la ley entraría en estudio no se volvió a mencionar el tema en ningún medio de comunicación; pero esto no ha sido impedimento para que desde las regiones se instruya a los jóvenes sobre la paz. El concejal de Ibagué Pedro Mora asegura que desde las juntas de acción comunal se han logrado procesos de vinculación en los cuales los jóvenes desde los catorce años ya pueden ser partícipes de las políticas públicas, esto ha beneficiado en que estos menores se empiecen a interesar por los asuntos políticos desde la localía del sector. También explica que con los diálogos firmados se formarán cabildos estudiantiles para que los jóvenes se integren y compartan además de una posible chiva rumbera que permita generar lazos de fraternidad entre todos y esto les permita expandir sus conocimientos y sus posturas frente al trema. Preocupa conocer que a pesar de que esta ley se generó en el mes de mayo, poco se ha hablado de esta en los meses siguientes, es decir que a pocos días de las votaciones no se sabe a cabalidad si los jóvenes tendrán la oportunidad o no de votar. Sin embargo, como lo decía Gonzalo García ya los jóvenes se están preparando y hoy en día todos estamos inmersos en la cotidianidad política de nuestro país, afectados o no, el conflicto armado en Colombia no es un secreto para nadie y en algún punto a todos nos corresponde, por esto es fundamental que el próximo 2 de octubre todo el país, adultos, hombres, mujeres, jóvenes, participen de uno de los sucesos más importantes en la historia: el fin del conflicto.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/474-entrevista-florence-thomnas", "titulo": "Entrevista a Florence Thomas", "fecha": "2016-06-20", "contenido": "¿Qué significa ser mujer hoy en Colombia, teniendo en cuenta que sigue siendo una sociedad machista? ¿A qué se debe ese cambio en esa cultura machista? ¿Cómo han respondido los hombres? ¿Por qué dice que los hombres difícilmente pueden ser feministas? Usted mencionaba en su conferencia que existen otros modelos de desarrollo y crecimiento para mujeres y hombres, ¿cuáles son esos modelos? Hace unas décadas las mujeres lograron que se les reconociera su derecho al voto, ¿Por qué le ha resultado tan difícil a Colombia reconocerlas como sujetas de derechos? ¿Cuáles son los progresos más significativos en el desarrollo de leyes para promover la igualdad de género y garantizar los derechos humanos de las mujeres? Las mujeres en el conflicto armado han sufrido un sin número de violaciones a sus derechos, víctimas del conflicto armado, ¿Cómo no re victimizar la mujer para garantizar verdaderos ejercicios de oportunidad y equidad de género? ¿Los medios de comunicación también revictimizan? En regiones como el Tolima, uno de los departamentos más golpeados por el conflicto armado, vemos que las mujeres de las zonas rurales se han organizado para luchar contra las desigualdades de género y el machismo imperante en estas zonas ante la ausencia del Estado. ¿Cómo fortalecer dichas organizaciones para mejorar la situación de las mujeres rurales? ¿Qué papel desempeñarán las mujeres como actoras sociales relevantes de cara al posconflicto?", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/429-el-trabajo-informal-en-las-calles-un-estilo-de-vida", "titulo": "El trabajo informal en las calles, un estilo de vida", "fecha": "2016-06-20", "contenido": "Según el blog latinoamericano de economía y política, migrar es una estrategia exitosa, la mayoría de oportunidades económicas se centran en las ciudades grandes del país; sin embargo, migrar es un proceso difícil y costoso, no sólo en términos económicos sino sociales y psicológicos ya que, las personas dejan atrás sus familias y sus entornos para llegar a nuevas ciudades. (Foco económico, el 22 Septiembre de 2015). Según la antropóloga Sandra Gutiérrez, las dos principales razones por las que las personas migran de un lugar a otro, son: para mejorar sus posibilidades económicas y/o como consecuencia del conflicto armado que ha desmovilizado y desplazado las personas a distintas partes para tratar de incorporarse en una sociedad y un modelo de vida totalmente distinto. La idea de El Gran Camarón surge a partir de la poca existencia de cevicherías en la ciudad o al menos como realmente se consume en la zona de la costa atlántica, rico, fresco, económico y en la calle. “Aquí damos buen precio y buen servicio, no tenemos nada que envidiarle a un local”, afirma, con esa expresividad propia del costeño, Jorge Reales. Pese a que es una idea innovadora con la cual se quiso implementar una nueva forma de comida callejera y de mar, lo que hace Jorge no es formal. Es considerado un trabajo informal según el artículo II de la Ley 1429 de 2010, que plantea la informalidad de empleo en dos categorías, informalidad por subsistencia que es aquella que se caracteriza por el ejercicio de una actividad por fuera de los parámetros legalmente constituidos, por un individuo, familia o núcleo social para poder garantizar su mínimo vital; y la segunda categoría es la informalidad con capacidad de acumulación que hace referencia a manifestación de trabajo informal que no necesariamente representa baja productividad. (Tomado de Congreso de Colombia. (29 de diciembre de 2010) Ley de formalización y generación de empleo. [Ley 1429 de 2010]. DO: 41.214). Según el DANE, Ibagué es una de las ciudades con mayor tasa de desempleo en el primer trimestre móvil de este año, junto a Quibdó y Cúcuta con tasas de 16,1%, 15,3% y 14,9% respectivamente según la revista Dinero, el 14 de enero de 2016, sin embargo, Reales vino desde Barranquilla en busca de nuevas posibilidades económicas para él y su familia, aprovechando que tenía algunos parientes en Ibagué. Jorge expresa que al inicio fue difícil porque los vecinos del sector donde está ubicado su puesto de comida callejero, sobre la carrera quinta con calle 64, diagonal al conjunto residencial Alameda, en el barrio Jordán séptima etapa, lo denunciaron ante la policía porque hizo algunas mejoras al terreno sin ningún tipo de permiso, “Los vecinos no se quejaron directamente con nosotros pero si llamaron a la policía para que verificarán que permisos teníamos” dice Reales. Por su parte Gutiérrez, afirma que la gente que recibe a los migrantes tiene la percepción de que ellos agrandan los cordones de miseria, aumentan la inseguridad y afean la ciudad. No se ve con buenos ojos a estas personas realizando actividades que censuramos, como por ejemplo, limpiar los vidrios de los carros en un semáforo, vendiendo frutas en las esquinas, o en el peor de los casos, pidiendo limosna, “Nos quedamos cortos en la inclusión de estas personas a nuestra región”, Resalta. A raíz de los inconvenientes, Jorge Andrés Reales tuvo que acudir a la entidad administradora del espacio público y realizar todo el proceso pertinente que consiste en radicar un permiso especial llamado “Permiso de Confiabilidad”, considerado en el Decreto 463 del 22 de diciembre de 2003 el cual es otorgado cuando hay un tiempo estipulado de confiabilidad por el estado a estas personas. Este Barranquillero afirma que su negocio es familiar. Por parte de su padre tiene nueve hermanos y todos tienen restaurantes de comida de mar reglamentados y legales en ciudades como Armenia, Pereira, Manizales, Neiva, Cartago y Medellín. Con base estadísticas del 2015 arrojadas en Foco económico, se calculó que la tasa de migración interna colombiana, sin incluir la temporal, es del 36.2%, cifra mucho mayor que la tasa de los países en desarrollo (11.2%) y la latinoamericana (18.2%). (Foco económico, el 22 Septiembre de 2015). La desterritorialización no es solamente el trasladarse de un lugar a otro, sino es dejar prácticas, dejar emociones, afectos, dejar familia y en la mayoría de casos no se consigue un trabajo formal, entonces, ¿El trabajo informal es una opción u obligación para los migrantes internos del país? Para Sandra Gutiérrez, ante las pocas opciones que tienen, puede ser una opción a simple vista que se toma a libre albedrío, pero en realidad es una condición a la que se enfrentan millones de personas en el país porque no hay más salidas y es necesario para sobrevivir en una capital. Sin embargo, hay personas que gozan de la informalidad porque no les gusta estar sujetos a un horario, a unas normativas y de cierta manera tienen algo de libertad, son dueños de su tiempo. En septiembre, El Gran Camarón cumpió un año desde su inauguración y su rentabilidad ha superado expectativas, tanto que su propietario quiere ampliarlo y convertirlo en un restaurante gourmet callejero, algo económico y de buena calidad: “por eso ganamos cada día muchos clientes” exalta Jorge. Estas cifras hacen parte del estudio: El déficit del trabajo decente en Colombia, realizado por el Observatorio Laboral de la Universidad del Rosario a partir de la misma información del Gobierno. (El Tiempo, 1 de diciembre de 2015). La informalidad laboral es un concepto que va más allá de la creencia de que sólo las personas que trabajan en la calle o independientes son consideradas informales, es toda aquella actividad que se ejerce sin estar respaldado por una normatividad, que no está legalizado y en algunos casos ni legitimado. Este tipo de trabajo es una opción de las personas que migran de una ciudad a otra; situación que se ha dado a raíz de varios factores, ya sean problemas económicos, sociales y/o políticos de las personas, que han generado la necesidad de buscar mejores condiciones de vida o la violencia realizada por grupos armados al margen de la ley que desplazan a los campesinos de sus fincas hacia las principales capitales del país, como Bogotá, Medellín, Cali e Ibagué. La mayor parte de la población no habita en su lugar de origen, como el caso de Jorge Reales, por lo tanto si se frena la migración es coartar la libertad de las personas para buscar un mejor futuro y para sobrevivir a la violencia de la guerra mediante la creación de un negocio o empiezan a trabajar de manera informal.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/209-el-debate-para-instruir-y-construir-en-la-universidad", "titulo": "El debate para instruir y construir en la universidad", "fecha": "2015-11-27", "contenido": "Deberíamos empezar partiendo de qué universidad hablamos porque no es el mismo paradigma en los debates de las universidades latinoamericanas que en las anglosajonas. En Latinoamérica, en particular, el debate si bien es algo intrínseco de la educación y debería estar presente todo el tiempo en el aula, muchas personas lo siguen viendo como algo negativo, con una connotación cercana al conflicto cuando por el contrario el debate más bien es un medio para que podamos entendernos mejor, mediante la discrepancia de ideas y mediante el conflicto no personal sino de ideas, que es donde debería estar. Creo que en Latinoamérica también falla en ese sentido y tampoco se promueve con la lógica dialéctica, como una forma de llegar a la epistemología, mientras que en otras universidades en el extranjero como en los Estados Unidos, que es donde estudié, realmente el debate es la forma con la cual se instruye y entre todos se llega a nuevas ideas. En la conjunción de distintas ideas se llega a la innovación y la educación no debe estar ausente de ello.  ", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"},
{"link": "https://www.elanzuelomedios.com/index.php/lo-mas-leido/299-el-periodismo-es-como-mi-novio", "titulo": "\"El periodismo es como mi novio\"", "fecha": "2015-11-27", "contenido": "  Ginna Morelo es una reconocida periodista de investigación en nuestro país. Actualmente desempeña el cargo de editora del nuevo proyecto Unidad de Datos del periódico EL TIEMPO y es la actual presidenta de ' '. Ha sido galardonada tres veces por su excelencia con el Premio Nacional de Periodismo Simón Bolívar, entre otros reconocimientos. Morelo estuvo de visita en la Universidad de Ibagué para conversar sobre el oficio, responder a nuestras preguntas, compartir experiencias, y dar consejos para los futuros periodistas de Colombia. Experiencia que me haya marcado... Maravillosa, fue la que hice en el departamento de Córdoba con las víctimas de la violencia. El tener la posibilidad de acceder a sus viviendas, de que me hayan abierto las puertas de su casa, de que hayan confiado en mí y para que durante más de cuatro años hayamos podido reportar algo que finalmente terminó siendo mi libro. Para mí ha sido lo más hermoso que me ha ocurrido, porque no es fácil entrarles a estas personas porque imagínate tienen tanto dolor. Esto te permite a ti ver eso que explicaba hace un momento acerca de aprender a guardar silencio, no ser ambiciosos con la información, como digo y en la costa se dice no es “motilando locos”, es escuchar y no decir necesito que me digas ya. Es ir a tomarte un café con ellos, verlos llorar, guardar silencio, volver a comenzar. Es también que te digan mañana seguimos o incluso que tu lleves un mes hablando con alguien y ni siquiera te haya autorizado a decir la primera palabra de todo lo que te ha contado. Eso para mí es lo más genial que me ha pasado en este oficio. Experiencia perturbadora y angustiante. Pues, fíjate cuando uno va investigar hechos de corrupción que toca leer muchas normas, artículos y armar con tu cabeza como un pequeño directorio. Siempre será mucho más divertido salir a reportar, pero sin haber hecho este paso esto no se puede. Recuerdo que con un caso de corrupción en contratos leía muchos artículos. Se me fueron meses hasta que salió la investigación que tuvo unos resultados interesantes, pero fueron meses de trabajo de estar sentada en un escritorio. El periodismo responsable significa que tienes que contar las verdades, entonces el primer riesgo es tu vida o la de quien te la cuenta, es contar las verdades que no les gusta a los poderosos, entonces son tus primeros enemigos, a veces te encuentras con que tus medios no están interesados en esa nota y eso duele, porque es cierto que los medios tienen una agenda doble y te imponen cosas, hay cosas con las que uno no se puede meter. Y oportunidades todas las que quieras, el periodismo es tan maravilloso, porque se hace con la gente y eso te permite experimentar tantas cosas, cuando estás enamorado de tu oficio que cualquier problema se convierte en una gran oportunidad. Estar allá reporteando en esa cordillera o en un parque natural rodeado de paramilitares y narcotraficantes, semejante riesgo, pero al mismo tiempo piensas que estás llegando a contar una historia que nadie ha contado a profundidad y ese riesgo se te convierte en una oportunidad. Cosas que no te gustan como las matemáticas pero apenas sabes sacar una tasa, entender un porcentaje y un indicador, se te ocurre contar una historia de otra manera. Así que es como decía Einstein, Todo cambio por más tormentoso que sea, genera una oportunidad valiosa y así debemos asumirlo, no es fácil pero por lo menos lo intento. Con responsabilidad, mucho compromiso. Yo creo que en estas regiones donde el conflicto se ha visto muy marcado se requieren periodistas comprometidos y responsables, colegas entregados a este trabajo, porque las audiencias lo merecen. Me pasaba en Córdoba que con cada persona que hablaba, siempre se veía un deseo de transparencia hacia mí, que el trabajo que yo les dé sea así, y el premio más hermoso es ver que los lectores dicen esta realidad merecía ser contada. Las audiencias del Tolima están esperando a que los periodistas salgan a reportar, que no estén frente a una pantalla o en una cabina de radio. Que salgan allá y atrapen las cosas. Que no se queden encerrados si no que salgan. Si, es bonito es decir, hay una mezcla de muchas cosas ahí. Es bonito por lo que significa el ambiente para todos. También me motiva el hecho de que yo le tengo ultrapanico al monte, a los animales entonces todo lo que para mi es un problema se convierte en una oportunidad. A mí en el periódico me decían no puedes ir, esto se convertía en una obsesión, entonces, claro yo llegaba y parecía que tenía como un vestido de esos con cremallera, para que no me picara un bicho una culebra o algo. De hecho mis compañeros se reían y me decían le tienes más miedo a un bicho a que nos encontremos con una columna guerrillera y yo les decía que sí. la verdad ayudar hacer pedagogía a través de los recursos naturales me parece muy importante ya que todos los problemas que está viviendo el mundo se están dando por el mal cuidado de la tierra y por supuesto por no entender la responsabilidad que tiene que ver con todos. Entonces comienza básicamente un trabajo que era de un caño del río sinú que es el de mi región, es por cierto el rio más bonito del mundo. Entonces la finca de mis abuelos era a la orilla del río, recuerdo que siendo muy niña veía a mi abuelo pescar con la mano, eran tantos los peces que los cogía con la mano y los llevaba a la cocina. Era una cosa maravillosa. Ahora tu vas, ves el caño y encuentras que está seco, lleno de basura. Tengo una colega que también había tenido esa experiencia familiar y dijimos vamos a recorrer el caño desde donde nace hasta donde muere. Fue un gran trabajo de doce páginas en el periódico que se llamó “caño que agonizo”. Es allí donde me engancho con el tema, me parece increíble lo que puedes hacer desde el periodismo ambiental, pero lo que demanda es muy fuerte. Es hacer periodismo científico, son términos complejos. Debes entender de flora, fauna, cambio climático etc. Son muchas cosas las que hay que estudiar duro pero el servicio que presta es agradable. Éxito, esa palabra me da miedo, es decir yo no creo tanto en eso, yo creo más bien es que uno tiene que ser buena persona y estar enamorado de lo que hace. El periodismo para mí ha sido como un novio, entonces lo asumí como eso, como mi novio para toda la vida, (mis hijos son celosos con ese argumento), pero lo siento así, como una gran compañía, cuando haces periodismo estás con todo el mundo, los profes te dicen que vas a conocer a muchas personas, vas a viajar a muchos lugares, esa es una de las cosas que a mí más me parece fascinante; hoy Ibagué, más tarde Bogotá, en una semana Montería, en un mes Alemania y digo, voy a viajar a reportear, lo voy a hacer de la mejor manera, entonces yo creo que las claves están en que no olvides tus principios, tus valores, lo que llevas dentro, en que no dejes de ser lo que eres. Por ningún motivo dejarte consumir por el ego, porque ese es el monstruo de los periodistas que los hace equivocar. Este es un trabajo complicado pero también sencillo porque podemos amar y hacer las cosas con cariño y si hacemos esto lo demás va surgiendo... y cosecharás y aprenderás y te equivocarás y te levantarás y seguirás. Acá hay un escenario diverso, ahora todo lo que nos ofrece el campo digital, hay que aprovechar eso, que las universidades enseñen a utilizar herramientas para implementar información, a utilizar excel, ese tipo de cosas son las que les van a servir a ustedes. Otra cosa que las universidades deben tener es un laboratorio de producción permanente, como éste, pero más que el lugar físico también es ir a reportear, ir a un sitio y sentarse a comer con el vecino de la calle, sentarse en la mesa de mercado, ir escribiendo y grabar un video y si quedo mal volver a hacerlo. Si las universidades mezclan estas dos cosas de la producción y la práctica van a mandar a la calle a profesionales convencidos del oficio. Porque a veces se preocupan por tener 5 cámaras profesionales, 300 luces, 45 aires acondicionados 36...... Pero no tienen algo importantísimo que es un ser humano bueno ahí adentro, dispuesto a aprender, motivado, que esté preguntando y haciendo cosas. Finalmente, eso lo pueden a aplicar con las comunidades entendiendo que la realidad local es muy importante a nivel universal y que, si no la conoces, no la valoras y no la exploras es muy difícil que puedas comprender la otra, así que se empieza por tu ciudad, por tu región, porque así es como empezarán a aplaudirte y esa es la mejor sensación. • Que lleguen temprano a clase, porque los chicos son muy flojos, yo no se porque son así. yo recuerdo que en mi época yo tenía que hacerlo o sino el profesor no me abría la puerta. Ahora dejan la puerta abierta, los dejan entrar con celulares y chatean 30 minutos y los otros 30 duermen. • Que lean, no hay nada más maravilloso que la lectura. la lectura te obliga a muchas cosas: primero a entender. Segundo a imaginar, si imaginas las cosas puedes hacer un buen video y su estructura. • Siempre hacer las relaciones personales cara a cara y todo con las manos. Las tecnologías son una herramienta pero considero que no hay nada como hacer todo como a la antigua, con las manos.", "contenido_auxiliar": "no disponible en este medio", "medio": "universidadIbague", "exploracion_general": false, "etiqueta_exploracion": null, "ciudad": "Ibague", "nombre_medio": "el anzuelo medios", "universidad": "universidad de Ibague"}
]